[
  {
    "title":"Xôi gấc nước dừa",
    "nguyen_lieu":"
    + 2 bát gạo nếp
	+ 1 quả gấc
	+ 1 bát nước cốt dừa
	+ Một ít muối
	+ Ăn kèm: dừa bào, muối đậu phộng",
    "cach_lam":"
    + Nếp vo sạch, ngâm nở qua đêm. Xả sạch lại nếp với nước, để ráo.
	+ Gấc tách lấy hạt gấc. Sau đó cho thêm 1 chút muối và 1 chút rượu trắng vào rồi trộn đều, ngâm trong 2-3s cho gấc lên màu đẹp. Tách lấy thịt gấc,  xay nhuyễn. Trộn đều nước cốt gấc với nếp.
	+ Lá dứa rửa từng lá, cắt khúc.
	+ Dừa vắt lấy nước cốt, dùng 1 chén, trộn thêm ít muối.
	+ Cho nếp trộn sôi gấc vào nồi, thêm lá dứa vào, rưới thêm nước cốt dừa đều lên để xôi có vị thơm, béo hấp dẫn hơn.
	+ Cho nồi vào nồi cơm điện bật nút nấu, khi nút nấu tắt chuyển sang chế độ làm ấm, bạn mở nắp, dùng đũa gỗ đảo đều rồi rưới thêm 2 muỗng canh nước cốt dừa vào, đậy nắp nấu thêm 20 phút nữa là được.
	@Ngoài ra bạn còn nấu xôi trong nồi cơm điện bằng cách sau:
	+ Châm khoảng 1 chén nước vào nồi cơm điện, bật nút nấu nước sôi. Khi nước bắt đầu sôi cho vỉ dùng để hấp cách thủy cho và nồi cơm điện vào nồi, lấy lá chuối lót lên, sau đó bọc viền xung quanh, sau đó trút gạo nếp vào, bật nút nấu tương tự cách trên.
	+ Sau khi nấu xong dùng muỗng xới đều, dọn ăn kèm dừa nạo và muối đậu phộng rất ngon.
	+ Chúc bạn thành công với món xôi gấc tuyệt vời này !",
    "image_name":"xoi_gac_nuoc_dua",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-tre-nau-xoi-gac-nuoc-dua-de-nhu-choi **BẾP GIA ĐÌNH**",
    "ngay_tao":"13/07/2017"
  },
  {
    "title":"Kem bơ",
    "nguyen_lieu":"
    + 2 trái bơ chín
	+ 2 muỗng cà-phê sữa đặc có đường
	+ 2 muỗng cà-phê đường xay
	+ 120ml sữa tươi
	+ 360ml kem tươi
	+ 1 muỗng cà-phê nước cốt chanh",
    "cach_lam":"
    + Bơ nạo lấy ruột, xay nhuyễn thành sinh tố với sữa đặc có đường, sữa tươi.
	+ Thêm nước cốt chanh, ướp lạnh (lạnh thôi, không đông đâu nhé)
	+ Có thể nêm cho hỗn hợp sinh tố hơi ngọt một chút (để sau đó trộn với kem tươi và làm lạnh thì vị nhạt bớt đi một chút là vừa)
	+ Đánh kem tươi cho đến khi kem sánh lại, nổi bông. Vừa phủ vừa trộn kem tươi vào hỗn hợp y như cách khi làm bánh bông lan vậy đó. Nhằm mục đích đưa nhiều không khí vào hỗn hợp hơn, tăng độ xốp của kem.
	+ Trút kem vào hộp kín. Có thể làm lạnh hộp trước, kem sẽ mau đông hơn.
	+ Nếu không, sau 4-6 tiếng (tùy mức độ làm lạnh của tủ) là kem có thể ăn được rồi.
	@Bí quyết: Nên chọn trái bơ chín rục, kem sẽ thơm và đậm vị hơn. Nếu bạn chọn trái bơ vỏ nâu, thịt xanh, kem sẽ có màu xanh nhạt tự nhiên rất đẹp mắt. Còn nếu bơ ruột vàng, màu kem sẽ hơi ngà ngà màu vàng xanh, cảm giác béo ngạy tới từ ngay ánh nhìn đầu tiên thật hấp dẫn.
	+ Chúc các bạn thành công với món kem bơ!",
    "image_name":"kem_bo",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/kem-trai-bo **BẾP GIA ĐÌNH**",
    "ngay_tao":"10/07/2017"
  },
  {
    "title":"Bánh Mochi Đậu",
    "nguyen_lieu":"
	+ Dùng làm 5 – 6 cái
	@Vỏ bánh:
    + 100 gr bột nếp
	+ 100 gr nước
	+ 1 muỗng cafe siro dâu
	+ 1 chút bột bắp
	@Nhân bánh:
	+ 50 gr đậu xanh cà
	+ 20 gr nước cốt dừa (có thể thay bằng sữa)
	+ 5 gr dầu ăn (mình thay bằng bơ)
	+ 20-25 gr đường",
    "cach_lam":"
    + Cho nước, siro dâu vào bột nếp, khuấy thật đều hỗn hợp bột, cho vào hấp chín. Hấp được 10 phút thì mở nắp, dùng đũa khuấy bột để bột chín đều, đậy nắp hấp thêm 5 – 10 phút nữa.
	+ Rắc bột bắp lên 1 mặt phẳng. Thoa một ít bột bắp lên tay để chống dính rồi nhồi sơ khối bột chín, dùng dao chia thành từng phần nhỏ.
	+ Làm nhân: Đậu xanh cà cho vào nồi hấp chín. Cho vào máy xay sinh tố, cho nước cốt dừa và đường vào xay nhuyễn mịn, dùng rây lược lại 1 lần nữa.
	+ Cho hỗn hợp đậu vào 1 chảo chống dính, tiếp tục cho dầu ăn vào sên trên lửa vừa đến khi nhân dẻo mịn và đứng khi đảo. Chia nhân ra vo viên tròn.
	+ Ấn dẹp bột đã chia, cho nhân vào giữa và vo tròn. Nếu muốn bánh trong hơn nữa (làm đem biếu chẳng hạn) thì lúc chia bột mình không để lên bột bắp mà chia thẳng vào 1 màng bọc thực phẩm, sau đó gói nhân rồi mới lăn lên bột bắp để chống dính
	+ Vậy là có thể mang dùng được ngay.
	+ Thật đơn giàn phải không nào chúc các bạn thành công với món bánh mochi mang phong cách Nhật Bản này!",
    "image_name":"mo_chi_nhat_ban",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/lam-banh/mochi-cho-ngay-thanh-tinh **BẾP GIA ĐÌNH**",
    "ngay_tao":"10/07/2017"
  },
  {
    "title":"Flan caramel thanh long",
    "nguyen_lieu":"
    + 3 Trứng gà
	+ Sữa tươi có đường
	+ Đường 
	+ Sữa đặc
	+ Thanh long đỏ
	+ 1/4 trái chanh",
    "cach_lam":"
    @Chuẩn bị caramel thanh long: 
	+ Thanh long cho vào chén dằm cho nát. 
	+ Cho đường vào chảo tỉ lệ 3 muỗng nước 2 muỗng đường, để lửa vừa, chảo nóng cho tiếp thanh long đã dằm vào, để hỗn hợp sôi dùng muỗng khuấy nhẹ đến khi hỗn hợp sệt lại. Cho nhanh nước cốt 1/4 trái chanh vào hỗn hợp caramel để đường trở nên dẻo hơn. 
	+ Cho caramel thanh long ra khuôn, dàn đều ở đáy khuôn.
	@Chuẩn bị hỗn hợp Flan:
	+ Tách trứng gà cho vào tô, dùng đũa khoáy nhẹ, không tạo bong bóng.
	+ Dùng 1/2 nắp vỏ trứng gà đo lường sữa tươi theo tỉ lệ 1 trứng gà:2,5 nắp sữa tươi.
	+ Thêm 3 muỗng nhỏ sữa đặc để bánh thơm và có độ dẻo.
	+ Thêm đường cho vừa khẩu vị.
	+ Dùng đũa khoáy nhẹ hỗn hợp trên. 
	+ Dùng rây lọc hỗn hợp trên qua 1 tô khác để bỏ phần trứng không tan và ngăn bọt bong bóng. Lặp lại bước rây 2 lần cho bánh được mềm mịn.
	+ Dùng muỗng lớn múc nhẹ hỗn hợp Flan vào khuôn.
	@Chuẩn bị lò nấu bánh cách 1: Dùng lò vi sóng:
	+ Mở lò vi sóng ở nhiệt độ 250*C trước 10 phút.
	+ Cho khuôn bánh Flan vào 1 khay nước.
	+ Cho khay nước vào lò vi sóng.
	+ Nướng bánh trong vòng 40 phút. 
	+ Kiểm tra bánh chín bằng que tăm. Nếu que tăm không dính là bánh chín. 
	+ Nên kiểm tra lò mỗi 15 phút/lần
	@Chuẩn bị lò nấu bánh cách 2: Dùng xửng hấp:
	+ Làm nóng xửng trước 10p.
	+ Cho khuôn Flan vào.
	+ Dùng 1 khăn có khả năng thấm nước đậy lên các khuôn bánh.
	+ Cứ 10 phút, mở xửng để thấm nước đọng trên nắp nồi.
	+ Kiểm tra bánh chín bằng que tăm. Nếu que tăm không dính là bánh chín. 
	+ Nên để lạnh trước khi ăn! Chúc các bạn thành công với Flan hương vị mới!",
    "image_name":"flan_caramel_thanh_long",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/banh-flan-caramel **BẾP GIA ĐÌNH**",
    "ngay_tao":"13/07/2017"
  },
  {
    "title":"Bánh Mochi kem",
    "nguyen_lieu":"
    + 50g bột nếp
	+ 100g đường
	+ 100ml nước (hoặc sữa tươi không đường)
	+ 200g kem (hương vị tùy ý)
	+ Bột bắp (có thể thay thế bằng bột năng)",
    "cach_lam":"
    + Đổ bột nếp vào tô (tốt nhất là sử dụng tô thủy tinh bạn nhé ), từ từ đổ nước cho tới khi bột và nước hòa quyện. Sau đó thêm đường và trộn một lần nữa.
	+ Nếu làm vỏ bánh trà xanh bạn có thể hòa tan 3 muỗng cà phê bột trà xanh với 20ml nước ấm rồi trộn cùng hỗn hợp bột.
	+ Dùng ni lông gói thức ăn đậy tô bột lại nhưng để hở một khoảng xả hơi, cho vào lò vi sóng công suất 600W 5 phút (không nên để trong lò vi sóng quá lâu nhé).
	+ Nhúng muỗng gỗ vào trong nước rồi dùng muỗng gỗ trộn bột bánh, cho vào lò vi sóng thêm 30 giây. Khi bột sáng bóng và mịn là được.
	+ Rắc bột bắp lên thớt để tránh hỗn hợp bột nếp bị dính.
	+ Nhúng muỗng gỗ vào trong nước, dùng muỗng gỗ trải đều hỗn hợp bột nếp trên thớt khi bột đang còn nóng
	+ Dàn đều bột cho thật mỏng. Kéo dài cho tới khi bột chỉ mỏng khoảng 2-3mm.
	+ Cho bột nguội, sử dụng một cái chén để cắt bột thành những vòng tròn. Cho kem vào giữa rồi gói bột lại cho thành hình. 
	+ Để lại vào ngăn đông lạnh. Cuối cùng là thưởng thức món bánh nhân kem thú vị này.
	@Mẹo: Có thể thay kem bằng các loại trái cây mình thích! Ví dụ như dâu, chuối, kiwi... và thêm ít sốt chocolate vào giữa.
	+ Chúc các bạn thành công.",
    "image_name":"banh_mochi_kem",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/lam-banh/cach-lam-banh-mochi-kem-lanh-ngon-nhu-tiem **BẾP GIA ĐÌNH**",
    "ngay_tao":"13/07/2017"
  },
  {
    "title":"Bánh hấp lá dứa",
    "nguyen_lieu":"
    @Lớp bánh màu xanh lá:
	+ 85gr bột gạo
	+ 42gr bột sắn
	+ 42gr bột đậu xanh
	+ 57gr đường
	+ 450ml nước cốt dừa
	+ 10-15 lá dứa
	@Lớp bánh màu trắng:
	+ 57gr bột gạo
	+ 42gr bột đậu xanh
	+ 2 muỗng canh bột sắn
	+ 1,5 chén nước cốt dừa
	+ 1/4 muỗng cà phê muối",
    "cach_lam":"
    + Quết 1 lớp dầu mỏng vào khay hấp, đặt khay vào nồi hấp, để qua một bên.
	+ Lá dứa rửa sạch, cắt nhỏ, xay nhuyễn, vắt, lược lấy nước cốt.
	+ Trộn nước cốt dừa và nước ép lá dứa với nhau. Thêm bột gạo, bột sắn, bột đậu xanh, đường và đánh đều sau đó lược lại cho mịn.
	+ Cho hỗn hợp vào nồi, để lửa nhỏ, khuấy liên tục trong 5-7 phút hoặc cho đến khi hỗn hợp bắt đầu dày lên, hơi nặng tay thì tắt bếp.
	+ Trút hỗn hợp bột vào khay, hấp trong 15-20 phút.
	+ Tiếp đến làm bột cho lớp bánh màu trắng.
	+ Trộn nước cốt dừa, bột gạo, bột sắn, bột đậu xanh, ít muối với nhau. 
	+ Cho hỗn hợp vào nồi, để lửa nhỏ, khuấy liên tục trong 5-7 phút hoặc cho đến khi hỗn hợp bắt đầu dày lên, hơi nặng tay thì tắt bếp.
	+ Khi lớp màu xanh đã được hấp đông chín, lấy ra đổ hỗn hợp màu trắng lên, dàn mỏng, hấp thêm 15-20 phút cho đến khi đông lại.
	+ Khi bánh được hấp chín lấy ra để cho nguội hẳn rồi cho vào tủ lạnh, khi ăn lấy ra cắt miếng vừa ăn.
	+ Chúc các bạn thành công với món bánh hấp lá dứa này.",
    "image_name":"banh_hap_la_dua",
    "nguon_tk":"Nguồn: https://www.bepgiadinh.com/lam-banh/banh-hap-la-dua-de-lam-an-ngon **BẾP GIA ĐÌNH**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh flan phô mai",
    "nguyen_lieu":"
    @Dùng làm 8 bánh:
	+ 2 trứng gà và 2 lòng đỏ trứng gà
	+ 250ml sữa tươi
	+ 4 miếng phô mai con bò cười
	+ Đường (tùy khẩu vị, nếu dùng sữa tươi có đường nên sử dụng thêm khoảng 30g đường, nếu các bạn dùng sữa không đường thì nhớ tăng lượng đường này lên nhé)
	+ Caramel: làm từ 50g đường, 30g nước, 1/2 muỗng cafe nước cốt chanh.",
    "cach_lam":"
    @Làm caramel:
	+ Đường và nước trộn đều bắc lên bếp, lửa vừa. 
	+ Khi đường chuyển sang màu vàng nâu thì tắt bếp, cho nước chanh vào khuấy đều (cẩn thận caramel bắn lên bỏng tay).
	+ Đợi caramel bớt nóng thì đổ vào khuôn.
	@Làm bánh:
	+ Sữa tươi  và đường khuấy đều cho tan.
	+ 4 miếng phô mai và 2 muỗng canh sữa tươi cho vào máy xay sinh tố xay nhuyễn, lược lại bằng rây.
	+ Phần phô mai còn lợn cợn các bạn dùng muỗng tán nhuyễn. Hòa hỗn hợp sữa phô mai đã xay vào phần sữa còn lại.
	+ Đập trứng ra tô: 2 trứng, 2 lòng đỏ trứng. Khuấy nhẹ cho lòng đỏ và lòng trắng hòa vào nhau. 
	+ Rây trứng vào hỗn hợp sữa phô mai. Khuấy nhẹ, một chiều để hỗn hợp hòa đều.
	+ Rót hỗn hợp vào khuôn đã tráng caramel. Cho khuôn vào nồi hấp chín hoặc cho vào lò nướng cách thủy.
	+ Bánh chín, đợi nguội các bạn cho vào tủ lạnh vài tiếng ăn sẽ ngon hơn  nhé ^^.
	@Lưu ý nhỏ khi hấp bánh:
	+ Dùng hũ bánh flan có nắp đậy, để nước đọng không chảy vào mặt bánh. Hoặc phủ một lớp vải lên miệng nồi xong mới đậy nắp nồi. Vải sẽ hút hơi nước, ngăn nước đọng dưới nắp nồi.
	+ Nếu xửng hấp lỗ to các bạn lót một lớp vải rồi mới đặt hũ bánh flan lên, như vậy nước sôi sẽ không bắn trực tiếp lên đáy hũ làm rỗ bánh.
	+ Trong suốt quá trình hấp các bạn để lửa nhỏ, riu riu, không cho nước sôi bùng. Thỉnh thoảng mở nắp nồi để hơi nước bay đi bớt.
	+ Để kiểm tra bánh chín các bạn dùng tăm xăm vào bánh, rút ra thấy que tăm không dính nước là bánh chín. Hoặc lắc nhẹ hũ thấy không sóng sánh nữa là bánh đã chín.
	+ Bánh chín tắt bếp, hấp lâu quá sẽ làm bánh bị rỗ.
	+ Chúc các bạn thành công.",
    "image_name":"banh_flan",
    "nguon_tk":"Nguồn: https://www.bepgiadinh.com/lam-banh/banh-flan-pho-mai-thom-ngon-beo-ngay **BẾP GIA ĐÌNH**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh da lợn",
    "nguyen_lieu":"
    + 380g bột năng
	+ 450g đường
	+ 1 lít nước cốt dừa
	+ 100ml nước lá dứa
	+ 100g đậu xanh
	+ 150g khoai môn tím
	+ 5 giọt màu vàng 
	+ 5 giọt màu tím 
	+ 5 giọt màu xanh lá",
    "cach_lam":"
    + Đậu xanh ngâm nước 30 phút, sau đó đem nấu cho chín.
	+ Tán qua rây cho mịn.
	+ Khoai môn nấu chín, tán cho mịn như đậu xanh.
	@Pha bột:
	+ Màu xanh: 300g nước dừa, 100ml lá dứa, 125g bột năng, 150g đường và tinh dầu lá dứa.
	+ Màu vàng: 350g nước dừa, 130g bột năng, 150g đường, đậu xanh tán và màu vàng.
	+ Màu tím: 350g nước dừa, 150g đường, 125g bột năng, khoai môn tán.
	@Giai đoạn hấp bánh:
	+ Khuôn thoa dầu, xếp vào xửng nước sôi.
	+ Đổ lớp đầu tiên màu xanh dầy khoảng 0.3 cm hấp 10 phút, thấy bánh trong là được.
	+ Kế đó lớp thứ 2 màu vàng 0.3 cm hấp 10 phút.
	+ Lớp kế tiếp là lớp màu tím.
	+ Sau cùng là lớp màu xanh.
	+ Khi nào cần dùng bạn gỡ ra đĩa.
	+ Quá dễ phải không nào chúc các bạn thành công.",
    "image_name":"banh_da_lon",
    "nguon_tk":"Nguồn: https://www.bepgiadinh.com/lam-banh/banh-da-lon-2 **BẾP GIA ĐÌNH**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh bò nướng",
    "nguyen_lieu":"
    + 450gr bột năng
	+ 8 trứng gà
	+ 200gr đường
	+ 150ml nước cốt dừa
	+ 15g bột nổi
	+ 8-10 lá dứa
	+ 1 muỗng dầu ăn",
    "cach_lam":"
    + Xay nhuyễn lá dứa với 1 ít nước, sau đó lọc lại lấy nước.
	+ Nấu nước cốt dừa và đường ở nhiệt độ vừa, không để quá sôi (hỗn hợp 1)
	+ Trộn bột năng và bột nổi, rồi rây bột cho vào hỗn hợp 1, trộn đều (hỗn hợp 2)
	+ Đập 8 trứng gà ra một bát khác, dùng nĩa khuấy nhẹ rồi lọc qua rây cho vào hỗn hợp 2 nhẹ nhành cho nước lá dứa vào, chú ý khuấy nhanh nhưng không gây nên bọt khí.
	+ Cũng giống như các cách làm bánh nướng khác, bạn cần làm nóng lò nướng và khuôn nướng.
	+ Bôi dầu ăn vào khuôn nướng và đổ bột vào 2/3 khuôn, cho vào lò nướng ở nhiệt độ 375 độ F trong 20 phút, sau đó vặn nhỏ còn 300 độ F và nướng thêm 20-30 phút nữa.
	@Mẹo:
	+ Để biết bên trong bánh chín chưa, dùng 1 cây tăm chọc vào giữa bánh, nếu tăm không dính bột tức bánh đã chín, có thể lấy bánh khỏi lò.
	+ Quá dễ phải không nào chúc các bạn thành công với món bánh bò nướng này.",
    "image_name":"banh_bo_nuong",
    "nguon_tk":"Nguồn: https://ameovat.com/cach-lam-banh-bo-nuong-thom-ngon-nhat-ngay-tai-nha **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh bột lọc",
    "nguyen_lieu":"
    + 150 gram thịt ba rọi
	+ 150 gram tôm đất loại nhỏ
	+ 200 gram bột năng
	+ 100 gram hành tím
	+ 50 gram hành lá
	+ Mắm, muối, tiêu, hạt nêm, đường, dầu ăn, dầu điều, ớt, tỏi
	+ Lá chuối",
    "cach_lam":"
    @Sơ chế nguyên liệu như sau:
	+ Hành tím bóc vỏ, băm nhuyễn. Hành lá rửa sạch, cắt rễ, thái nhỏ
	+ Tôm cắt đầu và chân, để lại phần lưng, ngâm với nước có chút đường và muối trong 15 phút, vớt ra rửa sạch với nước lạnh, để ráo
	+ Thịt ba rọi rửa sạch với nước muối, rửa sơ qua nước lạnh, để ráo, thái mỏng miếng cỡ 3 cm là vừa.
	+ Ướp thịt và tôm riêng bằng cách cho 1 muỗng cafe hành tím băm nhỏ, 1/2 muỗng canh nước mắm ngon, 1/4 muỗng cafe muối, 1/4 muỗng cafe tiêu, 1/2 muỗng cafe hạt nêm, 1/2 muỗng cafe đường, 2 muỗng cafe dầu điều lấy màu cho nhân bánh, rồi trộn đều, ướp trong 15 phút.
	+ Lá chuối mua về cắt từng miếng cỡ 10 cm x 20 cm, hơ trên lửa hoặc ngâm vào nước đang sôi có pha chút muối để giữ được màu xanh của lá. Sau đó, để ráo, lau khô lá chuối để gói bánh. Phần còn lại của lá chuối rọc sợi để buộc bánh, cũng sơ chế như lá chuối để gói bánh.
	@Làm bánh:
	+ Đun 3 muỗng dầu ăn bằng chảo nóng, hành lá sau khi băm nhỏ cho vào chén, khi dầu sôi, đổ dầu vào chén hành, khuấy đều, ta được chén mỡ hành.
	+ Đặt chảo lên bếp, cho 2 muỗng canh dầu ăn vào chảo. Dầu sôi, cho thịt vào trước xào cho săn lại, đổ tiếp tôm vào xào, dùng đũa đảo đều cho thịt và tôm chín đều. Cho thêm 1 muỗng canh nước mắm và 1/2 muỗng canh đường vào nêm. Xào cho đến khi thịt và tôm chín săn chắc lại, thấm đều gia vị, cho ra đĩa. Có thể rim thịt và tôm với 1 chút nước cho vị đậm đà.
	+ Đổ bột năng ra tô lớn, pha nước lạnh vào với tỉ lệ 1:1, khuấy đều. Nhớ là pha bột năng các bạn cho nước lạnh vì nếu cho nước nóng hoặc ấm, bột năng sẽ bị vón lại ngay. Cho thêm 1/2 muỗng cafe muối vào nước bột đang khuấy để vỏ bánh thêm đậm đà. Cho thêm 2 muỗng canh dầu ăn vào trộn đều với bột năng.
	+ Đổ hỗn hợp vào nồi, đặt lên bếp đun sôi, liên tục dùng đũa khuấy đều tay để bột không lắng xuống đáy nồi. Đun càng nóng, bột càng sánh lại, nước cạn hơn thì tắt bếp, vẫn dùng đũa khuấy thêm 2 phút đến khi bột sánh đặc lại nữa là xong.
	+ Lá chuối tiêu sau khi lau khô xong, bày ra đĩa lớn hoặc thớt. Thấm miếng bông gòn vào dầu ăn, thoa đều lên miếng lá chuối.
	+ Cho 1 muỗng bột năng sau khi đun chín vào 1 miếng lá chuối, gắp 1 miếng thịt và 1 miếng tôm đặt lên phần bột năng. Cuộn lá chuối lên, rồi gập hai đầu lá chuối lại thành hình chữ nhật. Làm thêm 1 gói nữa, rồi gộp 2 gói vào cột bằng sợi lá chuối. Cứ thế gói bánh cho vừa lượng ăn. Xếp riêng ra đĩa.
	+ Cho số bánh bột lọc vừa gói vào nồi hấp cách thủy, hấp trong 15 phút, nhớ để bánh nghiêng để hơi nước làm chín bánh nhanh hơn. Sau 15 phút, bạn gắp bánh bỏ ra đĩa.
	+ Pha nước mắm theo tỉ lệ 4 nước: 1 mắm: 1 đường. Cho ớt băm nhỏ vào pha với nước mắm cho đậm đà.
	+ Bóc lá chuối ra, để bánh bột lọc ra đĩa, rưới mỡ hành lên bánh, thưởng thức cùng nước mắm đã pha khi còn nóng.
	+ Chúc các bạn thành công với món bánh này.",
    "image_name":"banh_bot_loc",
    "nguon_tk":"Nguồn: https://ameovat.com/cach-lam-banh-bot-loc-vua-don-gian-vua-hap-dan-tai-nha **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh sầu riêng",
    "nguyen_lieu":"
    @Phần vỏ bánh:
	+ 70gr bột mì
	+ 20gr bơ lạt
	+ 200ml sữa tươi không đường
	+ 1 quả trứng gà
	+ 40gr đường
	@Phần nhân bánh:
	+ 125gr whipping cream
	+ 20gr đường
	+ 25ml sữa tươi không đường
	+ 150gr cơm sầu riêng ngon",
    "cach_lam":"
    + Phần vỏ bánh: Để bơ tan chảy tự nhiên ngoài không khí hoặc đun cho bơ tan ra và trộn với đường, sữa tươi và trứng gà. Dùng máy đánh trứng hoặc lồng đánh tay đánh đều khoảng 5 phút.
	+ Rây bột mì vào hỗn hợp trên, tiếp tục đánh cho đến khi cho đến khi các nguyên liệu hòa quyện vào với nhau.
	+ Làm nóng chảo trên bếp, sau đó dùng một miếng bông gòn nhỏ, thấm một ít dầu ăn hoặc bơ và tráng đều mặt chảo.
	+ Múc 1 muỗng nhỏ bột cho vào chảo (chỉ tráng 1 mặt vỏ bánh thôi nhé).
	+ Đợi cho đến khi thấy bột se mặt thì cho ra đĩa
	+ Phần nhân bánh: Đánh bông whipping cream, đường và sữa tươi đã làm ấm cho đến khi thấy hỗn hợp cứng lại được.
	+ Tách sầu riêng lấy cơm, làm nhuyễn.
	+ Trãi vỏ bánh ra một cái đĩa, cho 1 muỗng nhân bánh và 1 muỗng sầu riêng, sau đó gấp 4 góc bánh lại cho chặt và cho vào ngăn mát trong tủ lạnh khoảng 3-4 tiếng là có thể dùng được.
	+ Chúc các bạn thành công với món bánh này.",
    "image_name":"banh_sau_rieng",
    "nguon_tk":"Nguồn: https://ameovat.com/cach-lam-banh-sau-rieng-ngon-khong-the-choi-tu **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh chuối hấp",
    "nguyen_lieu":"
    + Chuối chín : 4 trái
	+ Lá dứa: 1 nhánh
	+ Dừa nạo: 300g
	+ Bột gạo: 150g
	+ Bột mì: 50g
	+ Bột năng: 1 muỗng cà phê
	+ Đường cát trắng: cho vừa đủ ngọt theo sở thích.
	+ Muối: 1/2 muỗng cà phê",
    "cach_lam":"
    + Lột vỏ chuối cho sạch để ra dĩa riêng.
	+ Đặt một cái nồi lên bếp, cho nước vào đun sôi. Tiếp theo cho toàn bộ chuối vừa lột sạch vỏ vào luộc chín rồi vớt chuối ra để ráo nước. Cuối cùng cắt chuối thành từng khoanh tròn dày khoảng 2cm.
	+ Cho 300g dừa nạo sẵn vào nước sôi ngâm khoảng 3-4 phút cho bớt nóng. Sau đó vắt lấy phần nước cốt dừa.
	+ Cho 150g bột gạo và 50g bột mì vào trong một cái khay lớn. Tiếp tục cho thêm 50ml nước đường vào nhồi cho bột thật mịn.
	+ Khi bột đã mịn xong bạn nhớ cán bột thành lớp dày khoảng 0,5cm. Kế đến bạn cho bột đã cán vào khuôn bánh đặt xen kẽ 1 lớp bánh và 1 lớp chuối sau đó chỉ việc đặt khuôn lên hấp chờ cho bánh chín là xong.
	@Lưu ý: Trước khi cho bột vào khuôn hấp bạn phải thoa ít dầu ăn vào khuôn bánh.
	+ Nấu hỗn hợp nước cốt dừa, cho nước cốt dừa , lá dứa , 1 muỗng cà phê bột năng , 1 muỗng cà phê đường , 1/4 muỗng cà phê muối vào trong một cái nồi, nấu với lửa nhỏ cho đến khi hỗn hợp nước cốt dừa sánh lại thì xong.
	+ Đây cũng là bước cuối cùng của cách làm bánh chuối hấp. Bây giờ bạn chỉ việc chờ bánh chín, cắt bánh ra từng miếng vừa ăn và rưới một ít nước cốt dừa lên bánh, đặc biệt bạn có thể cho thêm một ít đậu phộng lên bánh nó sẽ ngon và hấp dẫn hơn nhiều.
	+ Chúc các bạn thành công với món bánh này.",
    "image_name":"banh_chuoi_hap",
    "nguon_tk":"Nguồn: https://ameovat.com/cach-lam-banh-chuoi-hap-ngon-khong-ta-noi **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh khúc bạch",
    "nguyen_lieu":"
    + 250ml sữa tươi không đường
	+ 250ml kem tươi (double cream hoặc whipping cream)
	+ 70g đường cát
	+ 1 muỗng cà-phê mùi hạnh nhân
	+ 1 muỗng cà-phê bột trà xanh
	+ 1 muỗng cà-phê bột cà-phê uống liền
	+ 4 lá gelatin (mỗi lá 2g) hoặc 8g gelatin dạng bột
	+ 20g vụn dừa tấm
	+ Nước sôi",
    "cach_lam":"
    + Ngâm lá gelatin vào nước lạnh (không ngâm vào nước nóng nhé) cho mềm đi rồi vắt khô.
	+ Chuẩn bị vị trà xanh và cà-phê. Cho vào mỗi chén nhỏ 1 muỗng cà phê trà xanh hoặc cà phê uống liền, thêm 1 muỗng súp nước sôi vào, dùng cọ hoặc thìa quấy cho tan hết bột, phần trà xanh hơi khó tan hơn là cà phê nên dùng cọ có lông thật nhỏ và quấy kỹ.
	+ Cho kem và sữa vào nồi, đun vừa sôi thì tắt bếp, cho lá gelatin vào, khuấy đều tay cho tan hết gelatin. Hoặc nếu dùng bột gelatin thì vừa tắt bếp, cho bột vào khuấy thật nhanh cho tan hết bột.
	+ Chia hỗn hợp thành ba phần, trộn vị trà xanh vào 1 tô, cà-phê vào 1 tô và vị hạnh nhân vào tô còn lại, đổ vào hộp, để nguội rồi cho vào tủ lạnh làm lạnh ít nhất 4 tiếng hoặc qua đêm.
	+ Hôm sau lấy khúc bạch ra, cắt thành viên nhỏ, lăn qua 1 lớp vụn dừa tấm, xếp thành viên lên dĩa.
	+ Bánh khúc bạch cắn vào vừa mềm thơm, vừa dẻo mịn lại vừa béo nhờ có kem tươi, dùng lạnh rất ngon, là món tráng miệng rất tuyệt sau bữa cơm gia đình nhé.
	+ Chúc các bạn thành công với món bánh này",
    "image_name":"banh_khuc_bach",
    "nguon_tk":"Nguồn: https://www.bepgiadinh.com/mon-an-vat/banh-khuc-bach **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Kem chuối",
    "nguyen_lieu":"
    + Chuối sứ: 4 quả
	+ Sữa chua: 300 ml
	+ Nước cốt dừa: 150 ml
	+ Sữa ông thọ: 150 ml
	+ Lạc rang: 1 lạng (giã nhỏ)
	+ Dừa: 150 gram (nạo sợi)",
    "cach_lam":"
    + Chuối bóc bỏ vỏ rồi cắt chuối thành những lát mỏng theo chiều dọc quả chuối.
	+ Lấy một bát to rồi trộn đều sữa chua, nước cốt dừa, sữa ông thọ vào với nhau.
	+ Dùng một chiếc hộp kem to sao cho chỗ nguyên liệu mình chuẩn bị ở trên là vừa đủ cho một hộp này luôn nhé. Bạn bắt đầu múc 1 muỗng hỗn hợp đã trộn ở bước trên vào hộp rồi tiếp tục xếp 1 lớp chuối lên trên và rắc tiếp 1 lớp lạc rồi lại đến lớp dừa nạo sợi.
	+ Làm lần lượt như vậy cho đến khi hết chỗ nguyên liệu thì thôi. Phía trên cùng bạn nên rắc nhiều lạc và dừa nạo sợi hơn rồi dùng tay ấn nhẹ nhẹ để lạc và dừa nạo sợi dính vào kem để khi bạn ăn sẽ không bị rơi ra.
	+ Đậy nắp hộp kem chuối lại, đem hộp kem cho vào ngăn đá tủ lạnh, sau khoảng 4h đồng hồ là bạn đã có được món kem chuối vừa mát, vừa thơm ngon, vừa bộ dưỡng rồi đó.
	+ Sau khi kem đã đông, bạn đem hộp kem nhúng vào chậu nước (nhúng khoảng 2/3 hộp kem). Sau  3 phút là có thể lấy kem ra một cách dễ dàng, dùng dao cắt kem chuối ra thành từng miếng vừa ăn, đặt vào đĩa và cùng gia đình thưởng thức thôi nào.
	+ Chúc các bạn thành công với kem chuối này.",
    "image_name":"kem_chuoi",
    "nguon_tk":"Nguồn: https://ameovat.com/cach-lam-kem-chuoi-ngon-tai-nha-don-gian-nhat **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh chuối chiên",
    "nguyen_lieu":"
    + 4 quả chuối tiêu hoặc chuối tây, tùy theo số lượng người ăn mà bạn có thể chế biến nhiều hơn nữa.
	+ Bột gạo: 200g
	+ Bột mì: 100g
	+ Nước cốt dừa: 250ml
	+ Nước lạnh: 170ml
	+ Chanh: 1 quả (vắt lấy nước cốt chanh: giúp màu tươi hơn, vị của bột ngon hơn)
	+ Gia vị: muối, đường",
    "cach_lam":"
    + Bạn lấy chuối ra bóc sạch vỏ, rồi cắt quả chuối ra làm hai theo chiều ngang. Tiếp đến bạn cho chuối vào bọc nilon sạch đã chuẩn bị trước rồi ép chuối xẹp xuống. Bạn tiếp tục làm tương tự với số chuối còn lại cho đến khi hết nguyện liệu thì thôi.
	+ Cho tất cả các nguyên liệu: bột gạo, bột mì nước cốt dừa, nước lạnh và 1 muổng canh nước cốt chanh  cộng 1/2 thìa cà phê muối và 1/2 thìa cà phê đường vào 1 cái thao hoặc cái bát to trộn đều lại với nhau sau cho tất cả các nguyên liệu hòa quyện lại với nhau thành một khối là được.
	+ Đặc biệt, để làm chuối chiên hấp dẫn và ngon hơn thì khi trộn bột gạo và bột mì bạn chú ý nên cho bột gạo và bột mì qua ray trước khi trộn để bột mịn hơn và không bị vón cục khi chúng ta trộn.
	+ Bạn cho dầu ăn vào chảo đun nóng, sau đó bạn cho chuối vừa ép vào hỗn hợp bột vừa trộn cho vào chảo chiên với lửa vừa phải. Bạn chiên cho tới khi nào bánh chuối chín vàng đều cả 2 mặt thì vớt bánh chuối chiên ra bát.
	+ Chú ý cho dầu ăn thật nhiều  khi chiên sẽ làm cho miếng bánh vàng đều và ngon hơn.
	+ Cuối cùng bạn cho bánh vào đĩa và mời gia đình cùng thưởng thức. Món ăn này bạn nên dùng nóng thì nó sẽ tuyệt vời hơn.
	+ Chúc các bạn thành công với món bánh chuối chiên này.",
    "image_name":"banh_chuoi_chien",
    "nguon_tk":"Nguồn: https://ameovat.com/cach-lam-banh-chuoi-chien-gion-ngon-khong-ta-noi **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh rán doremon",
    "nguyen_lieu":"
    + Trứng gà: 4 quả
	+ Đường kính trắn: 140 gram
	+ Mật ong: 2 muỗng canh
	+ Bột nở: 1 muỗng cà phê
	+ Bột mì: 160 gram
	+ Nhân đậu đỏ: 1 chén
	+ Nước: 1 đến 2 muỗng canh",
    "cach_lam":"
    + Đầu tiên bạn lấy một chiếc bát to, cho hỗn hợp gồm trứng, mật ong và đường vào.
	+ Dùng dụng cụ đánh trứng, đánh tan hỗn hợp trứng đường và mật ong lên cho đến khi mịn thì thôi.
	+ Lấy bột mì và bột nở đổ vào bát hỗn hợp trên rồi tiếp tục trộn đều lên. Sau đó đậy kín lại và cho vào tủ lạnh để khoảng 15 phút.
	+ Sau 15 phút, bỏ hỗn hợp ra rồi cho 1/2 muỗng canh nước vào khuấy thật đều và sánh.
	+ Dùng chảo chống dính, đặt lên bếp đun cho chảo nóng lên rồi lấy giá để múc bột nhúng qua một ít dầu. Sau đó, múc một giá bột, đổ nhẹ nhàng vào chảo tạo thành một hình vỏ bánh rán doremon tròn và đẹp.
	+ Chiên bánh rán doremon cho đến khi bánh rán vàng nâu thì lật bánh để bánh được chín đều 2 mặt. Bạn lần lượt làm như vậy cho đến khi hết chỗ bột thì thôi.
	+ Phết nhân đậu đỏ vào một mặt của chiếc bánh và tiếp tục úp tiếp một miếng bánh nữa vào rồi ép sát chúng vào với nhau.
	+ Dùng giấy nilong bọc những chiếc bánh lại và cho vào lò vi sóng nướng qua một chút cho nóng là có thể thưởng thức.
	+ Chúc các bạn thành công với món bánh này.",
    "image_name":"banh_ran_doremon",
    "nguon_tk":"Nguồn: https://ameovat.com/cach-lam-banh-ran-doremon-ngon-tuyet-cuc-don-gian **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh khoai mì nướng",
    "nguyen_lieu":"
    + 2kg sắn
	+ 1 quả trứng gà
	+ 1/4 muỗng cà phê muối
	+ 250gr nước cốt dừa
	+ 150ml nước
	+ 200gr đường
	+ 40gr bơ để nhiệt độ phòng
	+ muối",
    "cach_lam":"
    + Khoai mì tách bỏ vỏ, rửa sạch, đem ngâm với nước muối trong 1 giờ để loại bỏ chất độc, sau đó vớt ra rửa sạch lại. Nghiền khoai mì thành sợi nhỏ.
	+ Sau đó vắt bỏ bớt nước.
	+ Cho phần khoai mì vừa sơ chế vào thố, thêm trứng gà, đường, sữa, ít muối, bơ vào thố trộn đều.
	+ Lót nilon lên miếng lá chuối đã rửa sạch, cho vào khuôn bánh để chống dính.
	+ Đổ hỗn hợp khoai mì lên, dàn đều.
	+ Cho vào lò nướng ở 200 độ C trong 60 phút hoặc cho đến khi vàng nâu.
	+ Lấy bánh ra khỏi lò, quết 1 lớp bơ mỏng lên trên mặt để tăng hương vị.
	+ Khi ăn cắt miếng vuông vừa ăn.
	+ Nếu ăn không hết ngay, bạn có thể bảo quản trong tủ lạnh, để dành dùng dần trong 3-4 ngày vẫn ngon.
	+ Chúc các bạn thành công với món bánh này.",
    "image_name":"banh_khoai_mi_nuong",
    "nguon_tk":"Nguồn: https://www.bepgiadinh.com/lam-banh/banh-khoai-mi-nuong-thom-nuc-cho-bua-xe **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  },
  {
    "title":"Bánh bò nước cốt dừa",
    "nguyen_lieu":"
    + 400gr bột gạo ( hôm nay mình dùng bột gạo Vĩnh Thuận, nếu bạn dùng bột gạo Sa Đét 3 chữ A màu đỏ của Sanh Ký thì không cần pha bột năng vào mà thay bột năng bằng bột gạo luôn, tức là sẽ cần 500gr bột gạo cho công thức này)
	+ 100gr bột năng
	+ 100gr cơm rượu ( 1/2 nước và 1/2 cái)
	+ 1kg cơm dừa nạo vắt lấy 750gr nước cốt dừa
	+ 450gr nước ấm khoảng 60 độ C hoặc nước dừa tươi hâm nóng
	+ 350-400gr đường cát trắng
	+ 2 ống vani
	+ 1/4 muỗng cà phê muối
	+ 1 ít dầu dừa để quét khuôn khi nướng",
    "cach_lam":"
    + Cho bột năng, bột gạo, cơm rượu và 450gr nước ấm vào thau, khuấy thật đều. Dùng máy đánh trứng đánh tốc độ vừa thời gian 10 phút cho bột dậy, nổi bọt.
	+ Đậy kín thau bột ủ nơi kín gió thời gian từ 6-12 giờ ( tuỳ thời tiết) hoặc đến khi thấy thể tích thau bột nở gấp 1,5-2 lần, trên mặt bột nổi nhiều bọt khí.
	+ Cho nước cốt dừa, muối, đường vào nồi nấu vừa ấm cho tan đường. Nhiệt độ lí tưởng nhất khi tắt bếp nước cốt dừa đạt được là 60 độ C. Cho vani vào khuấy đều.
	+ Lấy thau bột đã ủ, thêm nước cốt dừa ( đổ nước cốt dừa vào thau bột từ từ vừa đổ vừa khuấy đều).
	+ Đậy kín thau bột ủ thêm 1-2 giờ hoặc đến khi thấy mặt bột nổi bọt nhiều
	+ Lược lại qua rây để loại bỏ xác cơm rượu.
	+ Làm nóng chảo, quét 1 lớp mỏng dầu dừa lên khuôn, đổ bột vào khuôn, đậy nắp khoảng 8-10 phút là bánh chín.
	@Lưu ý:
	+ Thời gian ủ bột tuỳ thuộc vào thời tiết nhưng với phương pháp dùng máy đánh trứng đánh bột nổi lên trước thì đã giảm được 1/2 thời gian ủ bột so với cách thông thường.
	+ Nếu muốn giảm thời gian ủ bột thì thay cơm rượu bằng 10gr men instant dry yeast loại men ngọt thì thời gian ủ bột chỉ từ 1-3 giờ ( tuỳ thời tiết).
	+ Chúc các bạn thành công với hướng dẫn cách làm bánh bò nước cốt dừa nướng bằng chảo.",
    "image_name":"banh_bo_nuoc_cot_dua",
    "nguon_tk":"Nguồn: https://www.bepgiadinh.com/lam-banh/cach-lam-banh-bo-nuoc-cot-dua-nuong-bang-chao-2 **AMEOVAT.COM**",
    "ngay_tao":"28/08/2017"
  }
]