[
  {
    "title":"Cháo bông cải xanh",
    "nguyen_lieu":"
    + 1 nắm gạo nhỏ ( bằng nắm tay)
    + 1 bông cải xanh
    + 700ml nước hầm xương gà",
    "cach_lam":"
    + Để nấu súp bông cải xanh trước tiên vo sạch gạo, cho vào nồi cùng nước xương gà hầm 10 phút, sau đó cắt nhỏ bông cải cho vào tiếp tục hầm cho gạo nhừ nước hơi cạn thì cho vào máy sinh tố xay nhuyễn. Đổ hỗn hợp này lại nồi nấu sôi là tắt bếp.
    + Chỉ đơn giản thế thôi mà con bạn đã có món cháo ngon trong ngày.",
    "image_name":"b3_chao_sup_bong_cai",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/nau-chao-sup-bong-cai-xanh-cho-be-tu-4-thang-tuoi-tro-len **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Súp Cua",
    "nguyen_lieu":"
    + 1 con cua khoảng 200g
    + 1 quả trứng gà
    + 1 khúc cà rốt nhỏ
    + Bột năng, hành ngò, gia vị, dầu mè",
    "cach_lam":"
    + Rửa sạch cua dưới vòi nước, chà sạch ở các kẽ của càng và chân, sạch mai sạch bụng.
    + Đặt cua vào nồi, thêm ít nước, luộc cua khoảng 7 phút, tắt bếp, lấy cua ra để nguội, gỡ thịt cua cho vào chén sạch.
    + Đối với trẻ lớn hoặc trẻ trên 2,5 tuổi mà ăn nhai tốt thì các bạn chỉ cần xé các miếng cua ra cho nhỏ bớt. Còn đối với trẻ nhỏ hơn hoặc “làm biếng nhai” các bạn có thể giã thịt cua. Các bạn đừng sợ thịt cua bị dập nát, nếu bạn mua được cua thịt chắc, thì khi giã, thịt cua chỉ tách thành các sợi nhỏ giống như sợi chỉ, không hề nát. Làm thế này các bé sẽ không bị nghẹn mà nhìn chén súp rất đẹp.
    + Cà rốt cắt sợi rồi xắt nhỏ. Thường thì súp cua không có cà rốt, nhưng mình sáng tạo thêm bước này để chén súp đẹp hơn và bé cũng được bổ sung chất xơ thay vì mỗi chất đạm từ cua và trứng
    + Dùng nồi nấu súp hoặc nồi nhỏ nấu sôi 250ml nước. Cho cà rốt đã xắt nhuyễn vào nấu chín, rồi cho phần thịt cua vào nồi, nấu sôi khoảng 2 phút nữa (bản thân mình thường lấy nước sôi trụng phần thịt cua, đổ nước trụng đó đi rồi mới cho thịt cua vào nồi nấu vì dùng tay gỡ thịt cua thì nên trụng lại cho sạch hơn).
    + Đánh tan quả trứng gà với 1 muỗng nước lọc, từ từ đổ trứng gà vào nồi súp thành dòng từ trên cao, 1 tay đảo nồi súp liên tục theo 1 chiều để trứng không bị vón cục, nêm ít muối tiêu cho vừa miệng.
    + Pha 1 muỗng cà-phê bột năng với 1 muỗng canh nước, đổ từ từ vào nồi súp, khuấy đều. Chỉ thêm cho đến khi thấy độ sánh vừa đủ, nếu dư bột thì bỏ đi hoặc chưa sánh như ý muốn thì pha thêm.
    + Cuối cùng là thêm ít hành ngò cho xanh xanh và 1 muỗng dầu mè. Bé nhà mình cho ăn hành ngò bình thường từ nhỏ nên món nào có hành ngò là ăn cứ như người lớn.",
    "image_name":"b2_sup_cua",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/sup-cua-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Cháo thịt bò bí đỏ",
    "nguyen_lieu":"
    + 30g gạo nếp
    + 50g thịt bò băm nhuyễn
    + 300ml nước
    + 30g bí đỏ cắt nhuyễn
    + 5g dầu đậu tương
    + Gia vị (bột canh, bột ngọt, nước mắm) lượng vừa dùng",
    "cach_lam":"
    + Gạo: Vo sạch, cho vào nồi, thêm nước nấu cháo
    + Thịt rửa sạch, để ráo, sau đó băm nhuyễn, ướp một chút hạt nêm.
    + Bí đỏ cắt nhuyễn.
    + Bí đỏ cho vào cháo nấu mềm, phi hành tím với 1 muỗng cà-phê dầu cho thơm, để thịt vào xào cho chín.
    + Cho thịt vào cháo nêm vừa ăn, trút ra chén thêm 1 muỗng cà-phê dầu ăn (hoặc dầu mè thì thơm hơn).
    + Chúc các bạn thành công với món cháo thịt bò bí đỏ vô cùng thơm ngon và bổ dưỡng, rất tốt cho sức khỏe vì bí đỏ chứa nhiều vitamin còn thịt bò thì chứa nhiều chất sắt.",
    "image_name":"b6_chao_thit_bo_bi_do",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/chao-thit-bo-bi-do **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Trứng hấp tôm",
    "nguyen_lieu":"
    + 2 quả trứng gà
    + 70 ml nước xương gà
    + 1 chút xíu muối
    + Hành lá thái nhỏ
    + 4-5 con tôm không vỏ",
    "cach_lam":"
    + Tôm rửa sạch, lau khô. Dùng mũi dao rạch 1 khoảng nhỏ rồi lộn tôm 1 vòng ta có con tôm đứng khá đẹp.
    + Trứng cho ra tô đánh tan, sau đó cho nước xương gà, muối vào đánh đều. Lược qua rây rồi cho vào tô.
    + Lấy màng thực phẩm bọc miệng tô trứng , cho vào xửng hấp 3 phút. Sau đó cho tôm lên mặt trứng hấp vài phút nữa là trứng và tôm chín.
    + Khi ăn, bạn rắc chút hành lá cắt nhỏ lên mặt trứng cho hấp dẫn.
    + Đừng quên bổ sung món Trứng hấp tôm vài thực đơn món ngon mỗi ngày cho bé bạn nhé!",
    "image_name":"b8_trung_hap_tom",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/trung-hap-tom-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Cháo gà hạt sen",
    "nguyen_lieu":"
    + 200g thịt gà
    + 100g hạt sen
    + 100g gạo tẻ thơm
    + 30g gạo nếp
    + 30g đậu xanh
    + 2 cái giò cháo quẩy chiên
    + Hành lá, tía tô, hạt tiêu và nước mắm ngon, bột nêm, dầu ăn, hành tím.",
    "cach_lam":"
    + Hạt sen và đậu xanh ngâm khoảng 1-2h cho nở.
    + Gạo nếp và gạo tẻ trộn chung vo sạch rồi ngâm chừng 20 phút.
    + Thịt gà rửa sạch, luộc chín, vớt ra để nguội rồi xé nhỏ.
    + Cho gạo nếp, gạo tẻ thơm, đậu xanh và hạt sen vào nồi nước luộc gà, nấu sôi rồi vặn nhỏ lửa. Nấu chừng 40-50 phút cho chín nhuyễn.
    + Cho dầu ăn vào chảo phi hành tím cho vàng vừa thơm, trút hành phi, hạt nêm, nước mắm ngon vào nồi cháo đã nhuyễn.
    + Múc cháo gà hạt sen ra tô, đặt thịt gà lên trên, thêm hành lá, lá tía tô bằm nhỏ, rắc chút xíu hạt tiêu và cắt nhỏ quẩy  lên trên và thưởng thức.",
    "image_name":"b7_chao_ga_hat_sen",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/chao-ga-hat-sen-2 **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Cháo cá hồi dinh dưỡng",
    "nguyen_lieu":"
    + 200g cá hồi (salmon) không da
    + 100g gạo
    + 50g nếp (nếu thích)
    + 1/2 củ cà-rốt
    + 1 miếng khoai lang hay khoai tây hoặc bí đỏ
    + 1 củ hành tây
    + Vài nhánh hành lá
    + 1 miếng nhỏ gừng bào vỏ, cắt sợi
    + Hành phi
    + 2 tép tỏi băm
    + 2 củ hành tím",
    "cach_lam":"
    + Cá  rửa sạch cắt hình vuông. Ướp vào cá 1 muỗng cà-phê đường, 1/2 muỗng cà-phê muối, 1/2 muỗng cà-phê tiêu, 1/2 muỗng cà-phê hạt nêm.
    + Gạo và nếp vo sạch, để ráo. Nếp giúp cho cháo có độ sền sệt. Nếu bạn không thích thì bỏ qua phần này.
    + Cà-rốt và khoai lang  bào vỏ, rửa sạch, cắt hạt lựu.
    + Bắc nồi lên bếp, cho vào 1 muỗng súp dầu, dầu nóng cho 1 muỗng súp tỏi băm vào phi vàng, kế đến cho gạo và nếp vào xào (khoảng 6-10 phút) khi thấy hạt gạo đục đục là cho nước xương gà vào (khoảng 1,52 lít). Nếu không có nước xương gà thì dùng nước lạnh. Nồi cháo sôi thì cho củ hành tây cắt đôi và vài cọng hành tím vào. Hành giúp cho nồi nước cháo ngọt và thơm. Nấu cho hạt gạo và nếp mềm thì cho cà-rốt vào và cho gừng cắt chỉ vào, tiếp tục nấu cho tất cả chín mềm (thỉnh thoảng lấy vá quậy vài vòng cho cháo không bị dính đấy nồi). Khi tất cả chín mềm thì cho cá vào. Đợi nồi cháo sôi lại là tắt bếp. Nhớ trước khi tắt bếp thì các bạn nêm nếm lại một lần xem có vừa ăn không.
    + Trình bày: Múc cháo ra tô cho hành lá cắt nhỏ lên, sợi gừng và nhúm hành phi.
    + Chúc các bạn có tô cháo cá hồi (salmon) ngon như ý.",
    "image_name":"b9_chao_ca_hoi_dinh_duong",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/chao-ca-hoi-dinh-duong-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Bắp ngọt xào thịt",
    "nguyen_lieu":"
    + 100g bắp ngọt
    + 50g thịt heo nạc
    + 30g cà-rốt
    + Hành lá, gia vị",
    "cach_lam":"
    + Thịt băm nhỏ, cà-rốt và hành lá cắt nhỏ.
    + Trộn thịt, cà-rốt, bắp và thêm chút hạt nêm cho vừa ăn, trộn đều hỗn hợp trên cho ngấm gia vị.
    + Bắc chảo lên bếp cho dầu ăn vào để nóng già rồi trút hỗn hợp vừa trộn vào chảo đảo đều tay. Đến khi chín thì cho hành lá vào trút ra dĩa là bé nhà ta có thể thưởng thức rồi.
    + Với món bắp ngọt xào thịt, bé nhà mình rất dễ ăn vì rau củ, thịt đã được cắt nhỏ, màu sắc bắt mắt, đẹp.",
    "image_name":"b10_bap_ngot_xao_thit",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/bap-ngot-xao-thit-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Nui trộn",
    "nguyen_lieu":"
    + 1 chén nui sò cỡ nhỏ
    + 100g bông cải xanh
    + 1 củ cà-rốt
    + 200g thịt nạc bò
    + 3 tép tỏi
    + 2 muỗng canh bột chiên xù
    + Dầu ăn, Muối, Nước tương",
    "cach_lam":"
    + Cà-rốt sau khi bào vỏ, rửa sạch cắt làm hai. Một nửa cà-rốt thái từng khoanh tròn dày khoảng 2 cm, rồi cắt thành hình ngôi sao. Một nửa cà-rốt còn lại xắt mỏng và băm nhuyễn.
    + Bông cải xanh rửa sạch, tách từng bông nhỏ. Luộc cà-rốt và bông cải với chút xíu muối, vớt ra, để ráo.
    + Nấu nước sôi, cho nui vào vào luộc chín với chút muối. Vớt nui ra, làm nguội bằng nước lạnh, trộn ít dầu ăn cho nui không bị dính.
    + Nạc bò rửa sạch, thấm khô chia làm 2 phần. Một nửa ta xay hoặc bằm nhuyễn. Trộn thịt bò xay với cà rốt băm, 1 tép tỏi băm, 1 muỗng cà-phê muối và bột chiên xù cho đều. Sau đó vo thành từng viên nhỏ vừa ăn rồi chiên với dầu.
    + Phần nạc bò còn lại cắt từng miếng vuông khoảng 1cm, dày 5mm cho bé dễ ăn. Ướp với 1 muỗng canh nước tương, 2 tép tỏi băm và 1 muỗng canh dầu ăn cho thấm. Làm nóng chảo cho 1 muỗng dầu vào, xào bò chín tới.
    + Múc nui ra dĩa. Cho vào dĩa nui, cà rốt, bông cải xanh đã luộc chín. Thêm thịt bò xào với bò viên lên. Nước xào bò ta nêm thêm 1 muỗng cà-phê nước tương, 1 muỗng cà phê đường, đun sôi nhẹ cho sệt lại rồi rưới lên dĩa nui, trộn đều cho bé thưởng thức.
    + Nước luộc rau củ không nên bỏ đi. Đun sôi nước luộc rau củ, cho vài viên bò vào, thêm một ít bông cải, cà rốt rồi nêm nếm cho vừa ăn là đã có thêm món súp cho bé dùng kèm.",
    "image_name":"b11_nuoi_tron",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/nui-tron-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Sữa chiên",
    "nguyen_lieu":"
    + 400ml sữa tươi không đường
    + 60g bột bắp hay bột khoai tây
    + 50g đường
    + 20g vỏ cam bào
    + 50ml kem tươi
    + 20g bơ
    + 1/2 muỗng cà-phê bột quế
    + 2 quả trứng gà
    + 100g bột chiên xù",
    "cach_lam":"
    + Trứng cho ra tô đánh tan, bột chiên xù cho ra dĩa.
    + Cho 50ml sữa tươi, bột bắp vào chén hòa tan để qua một bên.
    + Sữa tươi, đường cho vào tô, nấu cách thủy (Tức là nấu một nồi nước cho tô sữa vào). Khi sữa nóng thì cho bơ và vỏ cam bào vào trộn đều. Cuối cùng cho chén bột bắp hòa sữa và kem tươi vào khuấy đều. Khi hỗn hợp này sánh lại lại đổ hỗn hợp này vô hộp rồi cho vào ngăn đá tủ lạnh. Để 4 tiếng cho sữa đong cứng.
    + Lấy hộp sữa đã đong cứng ra. Cắt miếng vuông to nhỏ tùy ý.
    + Nhúng viên sữa qua tô trứng, rồi lăn qua bột chiên xù.
    + Bắc chảo dầu lên bếp, chờ dầu nóng cho từng viên sữa vào chiên với lửa lớn. Khi viên sữa vàng đều thì gắp ra dĩa.
    + Bạn nhớ chiên sữa với lửa lớn nha. Với công thức đơn giản này bạn sẽ thành công.
    + Viên sữa chiên rất thơm, ngọt nhẹ thoảng thoảng mùi vỏ cam và quế. Bảo đảm cả nhà đều thích.",
    "image_name":"b12_sua_chien",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/sua-chien-mon-ngon-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Súp hạt sen ngọt mát",
    "nguyen_lieu":"
    + 200g hạt sen
    + 200g tôm
    + 3-4 tai nấm hương hay nấm đông cô
    + 1 miếng đậu hũ tươi hay 1/2 hộp đậu hũ non
    + Muối, hạt nêm, hạt tiêu
    + 1 lòng trắng trứng gà
    + 1 muỗng súp bột năng hay bột bắp
    + Vài nhánh ngò rí, dầu mè và hành tím",
    "cach_lam":"
    + Hạt sen rửa sạch, bỏ tim sen, nấu nồi nước sôi, cho hạt sen vào nấu đến khi ăn thử hạt sen mềm thì tắt bếp, giữ lại nước luộc sen.
    + Tôm bóc vỏ, rút chỉ đen, rửa sạch, giã tôm, cho vào tôm một muỗng nhỏ muối, một ít hạt tiêu, ướp khoảng 30 phút.
    + Nấm đông cô ngâm nở, cắt bỏ chân nấm, rửa sạch, cắt hạt lựu lớn.
    + Đậu hũ rửa sạch, cắt hạt lựu.
    + Đun nóng dầu ăn, phi hành tím thơm thì cho tôm vào xào chín.
    + Cho hạt sen và nước luộc hạt sen ở trên vào nồi tôm, nấu sôi.
    + Tiếp đến cho nấm vào và nấu khoảng từ 10-15 phút.
    + Cho tiếp đậu hũ vào, nấu lửa nhỏ.
    + Lòng trắng trứng gà đánh tan.
    + Bột năng hòa lẫn với một ít nước để bột tan.
    + Nồi súp sau khi sôi khoảng 5 phút, bạn nêm nếm lại gia vị cho vừa ăn thì nhanh tay cho chén bột năng vào đun cùng, nấu đến khi hỗn hợp súp hơi sánh đặc.
    + Cho tiếp chén lòng trắng trứng gà vào nồi súp, dùng chiếc đũa khuấy theo chiều kim đồng hồ để lòng trắng tạo thành những sợi mảnh. Nêm nếm lại tùy theo khẩu vị của bạn.
    + Tắt bếp, thêm ngò rí cắt nhỏ vào, múc ra chén, rưới một vài giọt dầu mè và rắc ít hạt tiêu vào chén súp, trộn đều và dùng món súp hạt sen nóng.
    + Chúc bé của bạn sẽ ngon miệng với món Súp hạt sen !",
    "image_name":"b13_sup_hat_sen_ngot_mat",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/ngot-mat-sup-hat-sen **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Cháo trai mát lành",
    "nguyen_lieu":"
    + 1kg con trai
    + 90g gạo tẻ và 10g gạo nếp
    + Hành tím khô, rau răm, hạt tiêu, hạt nêm, nước mắm, dầu ăn vừa đủ
    + 1/2 ổ bánh mì sandwhich cắt nhỏ chiên giòn (hoặc quẩy)",
    "cach_lam":"
    + Gạo tẻ và gạo nếp đãi sạch, ngâm với nước cho mềm rồi vớt ra để ráo, giã dập.
    + Con trai nên chọn con to, mình và vỏ dày, đen bóng thì sẽ có nhiều thịt, không nên chọn trai nhỏ hoặc những con có vỏ màu vàng mỏng, vì những con này sẽ cho ra nhiều nước, không có thịt, ăn dai.
    + Trai cọ rửa sạch, cho vào nồi nước luộc sôi, thả vào một chút muối, đảo đều cho trai há miệng rồi bắc xuống. Chắt nước luộc trai để riêng.
    + Gỡ lấy thịt trai, bóp và cắt bỏ phần túi chứa bùn đất, chỉ lấy phần thịt (lưỡi trai), rửa sạch, vẩy ráo nước, cắt mỏng.
    + Phi thơm hành tím với chút dầu ăn, cho thịt trai vào xào với chút hạt nêm, nước mắm, cho thịt trai săn lại không còn nước thì ăn sẽ không bị tanh.
    + Cho gạo vào nồi nước luộc trai, nấu nhỏ lửa cho gạo nở mềm, sánh lại, nếu thích món cháo béo ngậy có thể cho thêm vào nước hầm xương. Nêm nếm gia vị, nước mắm cho vừa miệng. Trút một nửa số thịt trai đã xào vào nồi cháo, đảo đều.
    + Hành lá, rau răm rửa sạch, vẩy ráo nước, cắt nhỏ.
    + Cháo chín, cho hành răm vào đáy tô, múc cháo ra tô, xúc chút thịt trai lên trên. Rắc hạt tiêu ăn nóng kèm với bánh mì sandwich cắt vuông chiên giòn hoặc với quẩy.
    + Chúc các bạn thành công với món cháo trai !",
    "image_name":"b14_chao_trai_mat_lanh",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/chao-trai-mat-lanh-cho-tre **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Súp phô-mai nấm",
    "nguyen_lieu":"
    + 200g nấm rơm (hoặc nấm đông cô tươi, nấm kim châm)
    + 300ml nước dùng gà
    + 1 muỗng súp bơ nhạt
    + 1 muỗng súp phô-mai sợi
    + 1 muỗng súp bột mì, 1/4 muỗng cà-phê muối, 1/4 muỗng cà-phê đường
    + 1 nhánh hành lá",
    "cach_lam":"
    + Nấm băm nhuyễn, hành là cắt nhuyễn.
    + Làm tan bơ, xào sơ bột mì, cho nước dùng gà vào đun sôi đến khi sền sệt. Cho nấm và hành lá vào đun thêm 1 phút, cho phô-mai vào quấy đều. Nêm muối, đường vừa ăn, tắt bếp.
    + Múc súp phô-mai nấm ra tô hoặc chén nhỏ, trang trí vài cây nấm đã luộc sơ.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"b15_sup_phomai_nam",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/sup-pho-mai-nam **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Bánh canh cá lóc",
    "nguyen_lieu":"
    + 250gr bột gạo, 50gr bột năng, 450ml nước, 1 muỗng canh dầu, 1 muỗng cà phê muối (để làm bánh canh)
    + 1 con cá lóc
    + 1/2 muỗng cà phê bột nghệ
    + 1 củ hành tây
    + 3 củ hành tím
    + Hành lá, ngò gai, chanh
    + Nước mắm, bột nêm, tiêu",
    "cach_lam":"
    + Cho vào nồi: Bột gạo, nước, dầu, muối, nước sôi và khuấy đều trên lửa nhỏ. Khi thấy bột hơi sánh thì tắt bếp. Nhắc nồi xuống bếp. Cho bột năng vào, khuấy cho mịn.
    + Nấu 1 nồi nước sôi cùng 1 muỗng canh dầu. Cho bột vào khuôn ép. Nếu không có khuôn ép thì cho vào bao nilong, cắt nhỏ 1 lỗ ở góc (giống như làm bao bắt bông kem, sau đó cho bột vào và bóp bột vào nồi nước sôi).
    + Khi nước đang sôi bạn ép bột xuống nồi. Khi bột nổi lên, bánh canh trong lại thì đổ ra rổ, xả qua nước lạnh cho sạch (muốn cọng bánh canh dài thì bạn cho bột đầy khuôn và ép thẳng tay nhé !).
    + Nếu không có khuôn ép bánh canh, sau khi làm xong bột, bạn có thể cán mỏng bột bánh canh rồi dùng dao cắt sợi theo ý muốn.
    + Cá lóc làm sạch, lóc lấy thịt và xương cá để riêng. Thịt cá khứa miếng vừa ăn, rửa cùng nước muối cho bớt tanh, sau đó xả qua nước lạnh cho sạch.
    + Cà rốt gọt vỏ, cắt lát mỏng vừa ăn.
    + Nấm rơm cắt bỏ gốc, rửa sạch, cắt khoanh.
    + Hành tây bóc vỏ, cắt khoanh mỏng.
    + Hành lá làm sạch, cắt nhuyễn.
    + Hành tím bóc vỏ, cắt khoanh mỏng.
    + Nấu nước lèo: xào sơ xương cá với 1/3 muỗng cà phê bột nghệ, hành tím và nấm sau đó cho 1 lít nước vào nấu trong 30 phút, vớt xương đem bỏ. Nêm 1,5 muỗng canh đường, 1/3 muỗng canh muối, 1 muỗng cà phê bột ngọt, 1 muỗng canh nước mắm vừa ăn.
    + Phi lê cá lóc ướp một ít nghệ, muối, tiêu.
    + Phi tỏi, cho cá vào, thêm ít nước và nấu chín cá.
    + Cho cá lóc đã chín vào nồi nước lèo, nêm nếm lại vừa ăn.
    + Bánh canh chần qua nước sôi, cho ra tô. Chan nước lèo và vài miếng cá, rắc tiêu, ớt và hành ngò thái nhỏ. Dọn ăn kèm nước mắm mặn.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"banh_canh_ca_loc",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-ngon/mon-ngon-cho-be-banh-canh-ca-loc **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Bánh mì nướng bơ kẹp xúc xích",
    "nguyen_lieu":"
    + 50gr tỏi băm nhuyễn
    + 2 miếng bánh mì sanwich
    + 1 muỗng cà phê bơ thực vật
    + 1 muỗng cà phê ngò rí băm nhuyễn
    + 50gr xà lách, cà chua ăn kèm
    + Gia vị: hạt nêm, tương cà chua",
    "cach_lam":"
    + Xúc xích cắt lát xéo, hơi mỏng đem nướng áp chảo với ít dầu ăn.
    + Trộn bơ, tỏi, ngò rí và chút ít muối với nhau rồi phết lên một mặt bánh mì sandwich.
    + Cho bánh mì sandwich vào lò nướng trong 5 phút ở 180 độ C cho se mặt (Hoặc cho lên chảo nướng áp chảo cho mặt bánh hơi se lại là được).
    + Cà chua cắt lát. Xà lách cắt sợi.
    + Cho xúc xích nướng lên miếng bánh mì, rưới tương cà lên sau đó cho cà chua với xà lách lên mặt. Thế là chúng ta đã hoàn thành món bánh mì bơ nướng xúc xích thơm ngon.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"banh_mi_bo_kep_xuc_xich",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/banh-mi-bo-toi-6 **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Bánh cuốn chả cá",
    "nguyen_lieu":"
    + 200g bánh ướt
    + 150g chả cá thu
    + 100g cải bẹ xanh (baby)
    + 50g hành lá",
    "cach_lam":"
    + Bánh ướt cắt thành miếng dài hình chữ nhật khoảng 3x8cm.
    + Chả cá chiên vàng, cắt thành từng cọng dài khoảng 3cm.
    + Cải xanh rửa sạch để ráo, lựa lá đẹp để gói.
    + Hành lá trụng qua nước sôi.
    + Trải lá cải ra mâm, kế tiếp trải miếng bánh ướt lên trên, cho chả cá vào cuộn lại cho đều tay. Dùng hành lá cột lại.
    + Có thể ăn với nước mắm chua ngọt hay tương ớt.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"banh_cuon_cha_ca",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/banh-cuon-cha-ca **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Trứng cuộn thanh cua",
    "nguyen_lieu":"
    + 2 quả trứng gà
    + 2 cây thanh cua
    + 1 trái dưa leo
    + 5g ngò rí
    + 5g ớt sừng
    + Gia vị: tương ớt, tương cà, mayonaise, hạt nêm, tiêu",
    "cach_lam":"
    + Trứng đập tan, nêm chút hạt nêm, tiêu. Dưa leo cắt cọng vừa ăn.
    + Thanh cua hấp chín khoảng 5 phút, cắt thanh dài như dưa leo.
    + Ngò rí rửa sạch, vẩy ráo nước.
    + Cho một ít dầu ăn lên chảo, tráng đều chảo, cho trứng vào tráng thành lớp mỏng đều.
    + Lấy trứng ra, xếp thanh cua, dưa leo lên, cuộn tròn lại.
    + Pha nước chấm: 1 muỗng cà phê mayonaise, 1 muỗng cà phê tương ớt, 1 muỗng cà phê tương cà và ngò rí băm vào trộn đều.
    + Khi ăn cắt trứng cuộn thanh cua thành những khoanh vừa ăn, chấm kèm nước sốt.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"trung_cuon_thanh_cua",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/trung-cuon **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Cháo óc heo bồ ngót",
    "nguyen_lieu":"
    + 1 bộ óc heo
    + 20gr rau bồ ngót
    + 10gr gạo
    + Muối, tiêu",
    "cach_lam":"
    + Gạo vo sạch, cho gạo vào nước nấu cháo loãng.
    + Óc heo đặt nhẹ lên bàn tay, dùng tăm gỡ sợi chỉ máu ra, rửa sạch qua nước muối pha loãng để khử mùi tanh. Sau đó cho óc heo vào chén, cho vào nồi hấp cách thủy cho chín.
    + Bồ ngót lặt lá, rửa sạch, để ráo, vò nát.
    + Nêm cháo với ít muối, thêm óc heo và bồ ngót vào trộn đều, đun sôi trở lại cho bồ ngót vừa chín, tắt bếp.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"chao_oc_heo_bo_ngot",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-be-chao-oc-heo-bo-ngot **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Cháo cá hồi đậu đỏ",
    "nguyen_lieu":"
    + 30gr gạo
    + 50gr cá hồi
    + 20gr đậu đỏ
    + 5ml dầu ăn
    + Muối, đường, hành lá",
    "cach_lam":"
    + Gạo vo sạch, để ráo.
    + Đậu đỏ rửa sạch, ngâm nước, đãi vỏ, ngâm nước qua đêm hoặc 3 tiếng với nước ấm cho mềm trước khi nấu.
    + Cá hồi, lóc thịt phi lê, cắt hạt lựu, để ráo. Hành lá làm sạch, cắt nhỏ.
    + Cho gạo, đậu đỏ vào nồi, thêm nước vào nấu lửa vừa cho chín, thỉnh thoảng khuấy đều cho gạo khỏi cháy ở đáy nồi, nấu đến khi hạt gạo nở bung là được.
    + Cho cá hồi vào, đun nhỏ lửa, nấu khoảng 3 phút, nêm ít muối, đường, tiêu vừa ăn. Thêm hành lá, tắt bếp.
    + Lưu ý chỉ nấu cá hồi vừa chín, không nấu cá quá lâu cá sẽ mất ngon, giảm độ béo.
    + Cho thêm 1 chút dầu ăn vào cháo rồi trộn đều, nhắc xuống để nguội bớt mới cho bé ăn.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"chao_ca_hoi_dau_do",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-be-chao-ca-hoi-dau-do **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Cháo ếch",
    "nguyen_lieu":"
    + Gạo tẻ, gạo nếp
    + 500g thịt ếch 500g
    + 50g hành lá
    + Tiêu sọ, ớt khô (ớt khô giúp có vị cay nồng ấm)
    + Xì dầu, dầu mè
    + Rượu trắng – nước tương
    + Bột ngọt, hạt nêm",
    "cach_lam":"
    + Dùng 2 phần gạo tẻ với 1 phần gạo nếp, cho vừa nước, nấu cháo có thêm chút muối và 2 lá dứa cho đến khi cháo đặc.
    + Thịt ếch sơ chế sát cùng rượu trắng và muối để ướp khoản 3 phút sau đó rửa bằng nước lạnh và để ráo, tiếp theo ướp với 1/2 muỗng ớt bột, 1 muỗng bột ngọt, 1 muỗng hạt nêm, 1 muỗng rượu trắng, 1 muỗng gừng. Để thấm 15 phút.
    + Pha hỗn hợp gia vị gồm: 1.5 chén nước dùng gà (hoặc nước thịt, hoặc nước thường), 2 muỗng nước tương, 2 muỗng hắc xì dầu, 1/2 muỗng đường, 1/2 muỗng hạt nêm.
    + Cho hỗn hợp kho lên bếp đun sôi, thêm ớt khô, gừng băm, cho ếch vào kho lửa lớn đến khi săn lại, bớt lửa vừa, kho đến khi thịt ếch chí, thấm gia vị, nước kho hơi sánh lại là được (Kho ếch với lửa lớn và hỗn hợp gia vị nhiều để thịt ếch chín săn và thấm vị).
    + Thêm 1/2 muỗng dầu mè trộn đều. Thêm hành lá, tắt lửa.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"chao_ech",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/chao-ech-ngon **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Súp bông bí",
    "nguyen_lieu":"
    + 150g thịt lợn xay
    + 50g bột chiên xù
    + 5g bắp hạt
    + 1,5 lít nước dùng
    + 20 hoa bí
    + Vài nhánh rau mùi, hành lá
    + 1 thìa cà-phê dầu vừng
    + 1 thìa cà-phê tiêu
    + 4 thìa cà-phê hạt nêm
    + 1 thìa cà-phê hành băm
    + 1 thìa cà-phê bột năng",
    "cach_lam":"
    + Hoa bí ngắt cuống, tước bỏ xơ và nhụy, rửa sạch, để cho ráo.
    + Thịt lợn xay trộn với tiêu, bột chiên xù, dầu vừng, bắp hạt (đập hơi giập) và nêm 1 thìa cà-phê hạt nêm vừa ăn, sau đó đem nhồi vào hoa bí.
    + Xào thơm hành băm, cho nước dùng vào đun sôi, thả hoa bí đã nhồi thịt vào nấu, nêm 3 thìa cà-phê hạt nêm.
    + Sau đó cho bột năng hòa với chút nước để tạo độ sánh, tắt lửa, thêm dầu vừng.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"sup_bong_bi",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/sup-bong-bi **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Súp củ dền thịt bò",
    "nguyen_lieu":"
    + 70g thịt bò
    + 50g củ dền
    + 50g khoai tây
    + Cải bắp, cà-rốt, mùi tây
    + Hành tây, lá quế
    + 1/2 trái cà chua
    + Kem chua, nước dùng xương bò, muối",
    "cach_lam":"
    + Thịt bò cắt hạt lựu to.
    + Củ dền gọt vỏ, cắt hạt lựu.
    + Khoai tây, cà-rốt gọt vỏ, rửa sạch, cắt hạt lựu.
    + Hành tây lột vỏ, cắt nhỏ.
    + Cà chua gọt vỏ, bỏ hạt, cắt nhỏ.
    + Lá cải bắp rửa sạch, cắt nhỏ.
    + Bắc nồi lên bếp, cho ít dầu, phi thơm hành tây, cho thịt bò vào xào, nêm một muỗng cà-phê hạt nêm, cho nước dùng bò vào đậy nắp nồi nấu cho thịt chín mềm
    + Bắc chảo khác lên bếp, cho ít dầu ăn, sau đó cho các loại rau củ vào xào, nêm hạt nêm.
    + Trút rau củ vào nồi thịt bò, nêm vừa miệng và thêm chút nước. Nấu cho đến khi thịt bò và rau củ chín mềm. Múc ra chén và cho chút kem chua lên trên.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"sup_cu_den_thit_bo",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/sup-cu-den-thit-bo **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Bò nướng phô mai",
    "nguyen_lieu":"
    + 100g bò phi-lê
    + 1 viên phô-mai (con bò cười)
    + 1 củ nhỏ hành tây
    + Tương ớt, tỏi bằm, bột quế, màu dầu điều",
    "cach_lam":"
    + Bò phi-lê cắt mỏng chia làm 8 miếng, sau đó lấy búa đập thịt nhẹ cho mỏng và có chiều ngang miếng bò 4cm, dài 8cm.
    + Cắt hành tây dạng múi cam ngang 2cm dài 4cm. Viên phô-mai chia làm 8 cục nhỏ.
    + Sau đó cuộn 1 miếng hành tây, 1 miếng nhỏ phô-mai lên miếng thịt bò đã đập. Cuộn miếng bò lại cho đẹp mắt.
    + Làm sốt: 2 muỗng súp tương ớt và 1 muỗng cà-phê tỏi bằm, 1 ít bột quế, 1 muỗng cà-phê bột ngọt, 1 muỗng đường, màu điều một chén cơm. Trộn đều các nguyên liệu và nếm vừa ăn rồi chan lên bò.
    + Dùng chảo không dính (nhỏ lửa) để chiên đều phần bò. Vậy là xong món bò nướng phô-mai.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"bo_nuong_pho_mai",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/bo-nuong-pho-mai **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  }

]