[
  {
    "title":"Thịt heo bọc sả",
    "nguyen_lieu":"
    + Thịt heo bằm
	+ Sả 15 cây, hành tím băm, bột bắp
	+ Nước mắm, muối 
	+ Mật ong, dầu ăn ",
    "cach_lam":"
    + Sả băm nhuyễn 1 cây. Còn lại cắt lấy khúc củ sả dài khoảng 12-15 cm rồi dùng chày đập hơi dập phần đầu.
	+ Cho sả băm và hành tím băm vào tô thịt. Thêm vào 1 muỗng canh bột bắp, 1 muỗng canh nước mắm và 1/4 muỗng cà phê muối rồi trộn đều cho các nguyên liệu quyện vào nhau.
	+ Sau đó bọc kín hỗn hợp thịt vào từng đầu cây sả.
	+ Đun nóng 200ml dầu ăn rồi cho các cây sả đã bọc thịt vào chiên chín vàng đều thì vớt ra để ráo dầu cho ra dĩa.
	+ Chúc bạn thành công với món ăn thơm ngon này !",
    "image_name":"thit_heo_boc_sa",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-ngon-cuoi-tuan-tiec/thit-heo-boc-sa **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/07/2017"
  },
  {
    "title":"Mì xào thập cẩm",
    "nguyen_lieu":"
    + 1 gói mì tôm
	+ 1 cái râu mực
	+ Vài lát thịt heo hoặc thịt bò
	+ 6 trứng cút
	+ Cà rốt, đậu que
	+ Gia vị thông thường, rau trang trí",
    "cach_lam":"
    + Luộc trứng cút cho chín, bóc vỏ.
	+ Mực, thịt làm sạch.
	+ Rau rửa sạch, mì tôm luộc sơ.
	+ Bắc chảo lên bếp phi thơm hành tím cho mực, thịt bò vào xào, nêm cho đậm đà, cho rau vào, cho tiếp mì vào xào nhanh tay, thêm dầu hào tắt bếp.
	+ Bày mì xào ra dĩa và cho bé thưởng thức. Rất nhanh phải không nào!.
	+ Chúc các bạn thành công với món ăn này !",
    "image_name":"mi_xao_thap_cam",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/mi-xao-thap-cam **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/07/2017"
  },
  {
    "title":"Miến xào măng",
    "nguyen_lieu":"
    + 2 vắt miếng khô
	+ 200g măng tươi
	+ Vài tai nấm mèo (mộc nhĩ)
	+ 100g tôm
	+ 50g thịt nạc
	+ Hành lá, hành tím
	+ Gia vị",
    "cach_lam":"
    + Nấm mèo ngâm nở, rửa sạch rồi cắt sợi mỏng.
	+ Măng tươi đem luộc và xả lại bằng nước 2-3 lần, cắt sợi mỏng.
	+ Tôm lột vỏ, cắt làm ba.
	+ Thịt nạc cắt lát mỏng.
	+ Miến ngâm nước trong 10 phút rồi đem luộc chín. Sau đó xả lại bằng nước sạch. Để ráo rồi cắt miến thành đoạn ngắn khoảng 5cm.
	+ Phi thơm hành tím với dầu ăn, cho tôm thịt vào đảo chín đều. Nêm thêm một ít nước mắm, muối, bột nêm và nấu lửa nhỏ cho tôm thịt thấm gia vị. Tắt bếp và cho ra chén để riêng.
	+ Làm nóng dầu ăn, cho một ít hành tím bằm vào. Sau đó cho măng, mộc nhĩ vào đảo đều.
	+ Tiếp theo cho hết phần tôm thịt vào rồi cuối cùng là miến. Để lửa nhỏ và đảo trộn đều. Nêm thêm một ít muối, bột ngọt cho vừa khẩu vị. 
	+ Khi thấy món ăn đã khô, hoà lẫn nhau và thấm gia vị thì tắt bếp.
	+ Cho món ăn ra đĩa trang trí với rau mùi.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"mien_xao_mang",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/mien-xao-mang **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/07/2017"
  },
  {
    "title":"Xôi lá dứa",
    "nguyen_lieu":"
    + 1 chén nếp
	+ 1 nắm lá dứa
	+ 1 muỗng mè rang
	+ 2 muỗng đậu phộng rang
	+ 1/2 muỗng cà phê muối
	+ 1 muỗng cà phê đường giã nhỏ trong một cái chén
	+ Dừa nạo",
    "cach_lam":"
    + Lá dứa rửa sạch từng lá, đem xay cùng 500ml nước, vắt lấy nước cốt. 
	+ Nếp vo sạch, ngâm vào nước lá dứa qua đêm thì xôi mới đạt độ thơm mềm. Sau đó đổ nếp ra rổ xả qua nước lạnh.
	+ Cho nếp vào 1 cái tô có nắp đậy kín. Đổ vào 1 lượng nước đang sôi hơi ngập nếp 1 chút (khoảng 120ml) cùng chút muối và một cuộn lá dứa.
	+ Đậy nắp thật kín cho vào lò vi sóng quay 8-10 phút là xôi chín (hoặc có thể dùng nồi hấp cho xôi chín).
	+ Lấy xôi ra, xới đều, múc ra đĩa, rắc đậu phộng, mè rang, dừa nạo (lưu ý lấy trái dừa hơi già 1 chút sẽ mang lại độ béo thơm hơn).
	+ Chúc bạn thành công với món xôi lá dứa này !",
    "image_name":"xoi_la_dua",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/nau-xoi-la-dua-bang-lo-vi-song-cuc-nhanh **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/07/2017"
  },
  {
    "title":"Cháo lươn trứng bắc thảo",
    "nguyen_lieu":"
    + 70gr gạo
	+ 2 lít nước
	+ 100gr thịt lươn
	+ 2 quả trứng vịt bắc thảo
	+ 10gr gừng cắt sợi
	+ 5gr hành phi
	+ 5gr hành lá
	+ 5gr tiêu xay
	+ 1 muỗng cà phê muối
	+ 3 muỗng cà phê đường
	+ 1,5 muỗng cà phê bột ngọt
	+ 1,5 muỗng cà phê hạt nêm
	+ 1 muỗng canh dầu ăn",
    "cach_lam":"
    + Lươn làm sạch, chà giấm, muối hoặc tro. Lọc bỏ xương ở hai bên sau đó rút xương ra. Lọc lấy xương lươn rửa sạch, để ráo.
	+ Thịt lươn thái hạt lựu.
	+ Trứng bắc thảo cắt hình múi cau. 
	+ Gừng gọt vỏ, đập giập, thái sợi. Hành lá làm sạch, cắt nhỏ.
	+ Vo gạo nấu cháo cùng xương lươn cho ngọt cháo. Nấu lửa vừa, khi cháo sôi bùng thì để lửa nhỏ ninh cho đến khi cháo nở bung hạt (có thể nấu cháo bằng nồi cơm điện để tiết kiệm thời gian).
	+ Cho dầu ăn vào chảo khi dầu nóng thì cho gừng băm và lươn vào đảo trên lửa lớn cho hơi chín xém thì tắt bếp.
	+ Trút lươn đã xào vào nồi cháo, nêm hạt nêm, bột ngọt, đường, muối, tiêu, nêm nếm vừa ăn.
	+ Múc cháo lươn ra tô, khi ăn dọn kèm trứng bắc thảo và thêm ít tiêu, hành lá lên trên.
	+ Không những ngon, thịt lươn còn rất bổ dưỡng, lành tính.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"chao_luon_trung_bac_thao",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/chao-luon-trung-bac-thao-giai-cam-tuc-thi **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/07/2017"
  },
  {
    "title":"Tôm cuộn mì spaghetti chiên",
    "nguyen_lieu":"
    + 150gr mì spaghetti
	+ 12 con tôm sú
	+ Bột chiên giòn
	+ Dầu ăn, muối tiêu, bột chiên giòn
	+ Làm sốt: 1 quả chanh, 50gr mayonnaise, 2 muỗng canh tương ớt",
    "cach_lam":"
    + Mayonnaise, tương ớt, nước cốt chanh trộn đều làm sốt.
	+ Tôm rửa sạch, bóc vỏ, bỏ đầu, giữ lại đuôi, chẻ sống lưng bỏ chỉ đen.
	+ Rắc ít muối, tiêu lên tôm ướp đều.
	+ Đun sôi một nồi nước, thêm một chút muối, thêm mì spaghetti vào nấu trong khoảng 7 phút cho đến khi mềm vừa phải.
	+ Trút mì ra rổ, xả qua nước lạnh.
	+ Cuộn mì quanh tôm.
	+ Lăn tôm qua một lớp mỏng bột chiên giòn.
	+ Cho dầu vào chảo, dầu nóng cho tôm cuộn mì vào chiên vàng nâu thì vớt ra, thấm ráo dầu.
	+ Dọn tôm cuộn mì ra dĩa, chấm kèm sốt mayonnaise.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"tom_cuon_spaghetti",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/tom-cuon-spaghetti-chien-gion-cham-sot-mayonnaise **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/07/2017"
  },
  {
    "title":"Gà nấu sữa tươi",
    "nguyen_lieu":"
    + 1 cái đùi gà (khoảng 200gr)
	+ 1 củ khoai tây
	+ 1 củ cà rốt
	+ 1 củ hành tây
	+ 1/2 lít sữa tươi
	+ Tiêu, bơ lạt, đường, muối, hạt nêm, hành lá, hành tím",
    "cach_lam":"
    + Hành tím bóc vỏ, thái khoanh mỏng.
	+ Gà rửa sạch, ướp với hành tím, ít tiêu, 1/3 muỗng cà phê muối, 1 muỗng cà phê hạt nêm đảo đều rồi cho sữa tươi vào ngập miếng gà, cho vào tủ lạnh ngâm trong 30 phút.
	+ Khoai tây, cà rốt, hành tây gọt vỏ, cắt miếng vừa ăn, hành lá làm sạch, cắt nhuyễn.
	+ Bắc nồi lên bếp, cho 2 muỗng canh bơ lạt vào, bơ tan chảy thì cho đùi gà vào nồi xào cho gà hơi săn.
	+ Thêm cà rốt, khoai tây, hành tây vào đảo đều khoảng 2 phút. Sau đó trút sữa ngâm gà vào để lửa nhỏ, nấu trong 15 phút cho thấm.
	+ Nêm nếm lại gia vị, đợi tới khi gà mềm thì cho phần sữa tươi còn lại vào tiếp tục nấu lửa vừa cho sôi, nêm ít muối, tiêu, hạt nêm vừa ăn. Tắt bếp.
	+ Cuối cùng múc gà và rau củ ra đĩa, trang trí hành lá, ngò rí, dùng nóng.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"ga_nau_sua_tuoi",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/ga-nau-sua-tuoi **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Xúc xích khìa nước dừa",
    "nguyen_lieu":"
    + 1 quả dừa xiêm
	+ 2 cái xúc xích xông khói
	+ Bông hẹ
	+ 1 miếng thơm
	+ 1/4 củ hành tây
	+ Dầu ăn, muối, tiêu, tương ớt(hoặc tương cà)",
    "cach_lam":"
    + Xúc xích cắt miếng vừa ăn, khứa hoa thị 2 đầu. Hành tây lột vỏ, cắt múi cau. Thơm cắt miếng tam giác. Hành hẹ cắt khúc vừa ăn.
	+ Dừa chặt lấy nước.
	+ Phi thơm 1 muỗng cà phê tỏi băm với dầu ăn, cho xúc xích vào đảo săn, nêm thêm 1/2 muỗng canh nước tương, 1gr muối, 3gr tiêu vào đảo đều, nấu tiếp đến khi xúc xích thấm gia vị.
	+ Cho tiếp thơm, hành tây vào đảo đều trong 3 phút rồi thêm nước dừa tươi vào để lửa liu riu cho cạn dần, xúc xích thấm gia vị và xòe hoa đẹp mắt là được.
	+ Cho thành phẩm ra đĩa, dọn ăn kèm tương ớt, nước tương và cơm trắng rất ngon.
	+ Chúc bạn thành công với hướng dẫn món ngon cho bé !",
    "image_name":"xuc_xich_khia_nuoc_dua",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-be-bien-tau-voi-xuc-xich-khia-nuoc-dua **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Gà chiên KFC",
    "nguyen_lieu":"
    + 10 cái đùi gà nhỏ
	+ 1 chén bột chiên xù
	+ 1/2 chén bột mì
	+ 1 quả trứng gà đánh tan trong 1 cái chén
	+ 1 muỗng cà phê muối
	+ 1 muỗng cà phê bột nêm
	+ 1/2 muỗng cà phê đường
	+ 1 muỗng cà phê dầu hào",
    "cach_lam":"
    + Đùi gà rửa sạch luộc với nước sôi có cho 1 muỗng cà phê muối vào. Luộc gà chín 60% thì đổ ra rổ để ráo.
	+ Ướp gà với bột nêm, dầu hào, đường.
	+ Lăn gà qua bột mì, nhúng vào chén trứng, cuối cùng lăn qua bột chiên xù.
	+ Bắc chảo dầu lên bếp, chờ dầu hơi nóng, cho từng cái đùi gà nhỏ vào chiên lửa vừa. Chiên cho đến khi đùi gà hơi vàng thì vớt ra dĩa có lót giấy thấm dầu.
	+ Sau đó cho thêm ít dầu vào chiên lần 2 để gà được giòn tan và chín kỹ(chiên 2 lần gà sẽ giòn tan và màu sắc đẹp hơn).
	+ Cho đùi gà KFC ra dĩa có xà lách và dưa leo.
	+ Cuối tuần có thời gian rảnh rỗi các mẹ hãy làm thỏa lòng các thượng đế tí hon đáng yêu của mình bằng món gà chiên này nhé. Món này dùng nóng chấm tương ớt chua ngọt hay sốt cà chua hoặc sốt xí muội các bé rất thích. !",
    "image_name":"ga_chien_kfc",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-ngon-cuoi-tuan-tiec/tu-lam-ga-chien-kfc-gion-ruom-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Súp lươn Nghệ An",
    "nguyen_lieu":"
    + 1 con lươn khoảng vừa
	+ 2 muỗng cà phê ớt bột (nếu bé của bạn còn quá nhỏ không ăn cay được thì không cần thêm ớt vào)
	+ 1 muỗng canh dầu màu điều
	+ Hành tím, tỏi, nước mắm, đường, muối, tiêu, rau răm, dầu ăn",
    "cach_lam":"
    + Lươn chọn con vừa, màu vàng ươm. Lươn con to, dài, màu đất thường là lươn nuôi.
	+ Chà sát lươn với gừng tươi đập giập, muối hột hoặc giấm gạo để lươn xả hết nhớt. Chà khoảng 5 phút các bạn vớt ra và rửa lại bằng nước sạch, khi nấu sẽ không có mùi tanh.
	+ Cắt lươn làm đôi, cho vào nồi, thêm ít muối luộc chín. Sau đó vớt lươn ra, gỡ lấy thịt.
	+ Hành tím, tỏi, bóc vỏ, đập giập, băm nhuyễn.
	+ Cho dầu lên chảo thật sôi, bỏ hành tỏi vào đảo đều đến khi hành tỏi có màu ngả vàng. Thêm dầu màu điều, ớt bột vào khuấy đều.
	+ Thêm nước mắm, 1 muỗng cà phê đường, ớt bột, ít tiêu vào phần thịt lươn, trộn đều, ướp trong 10 phút.
	+ Cho lươn vào chảo, thêm ít nước lọc, đảo đều, nêm vừa vị. Cho rau răm cắt nhỏ vào, dùng nóng.
	+ Dọn súp lươn ăn kèm với bánh mì hoặc bún lúc nóng đều rất ngon. 
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"sup_luon_nghe_an",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-man/mon-ngon-mua-he-cach-nau-sup-luon-nghe-an-ngon **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Mực ống nhồi thịt hấp",
    "nguyen_lieu":"
    + 460gr mực ống
	+ 100gr thịt heo
	+ 40gr cà rốt & hành tây
	+ 20gr nấm mèo & nấm hương
	+ Cần, tỏi tây, hành lá, rau mùi, sả
	+ Nước mắm, bột ngọt, hạt tiêu, đường, nước cốt chanh
	+ Tăm",
    "cach_lam":"
    + Để làm món mực ống nhồi thịt hấp trước tiên bạn sơ chế mực. Mực ống làm sạch, có thể để lại lớp da mực nâu tím tùy thích. Rửa mực ống dưới vòi nước chảy, để ráo.
	+ Băm nhỏ thịt heo, cà rốt, hành tây, mộc nhĩ, nấm hương, cần, tỏi tây, hành lá, rau mùi, 2 nhánh sả. Sau đó bóp đều với chút xíu nước mắm, bột ngọt, hạt tiêu.
	+ Nhồi hỗn hợp này vào mực, dùng tăm ghim lại rồi lấy dao khứa trên ống mực đã nhồi, không  khứa sâu. Đặt mực và râu mực vào đĩa.
	+ Đun sôi nước ở xửng hấp, cho đĩa mực vào hấp khoảng 10-15 phút là chín. Gắp ra 1 đĩa khác xếp nguyên thành hình con mực như lúc ban đầu.
	+ Nước chấm: Sau khi gắp mực ra thì nhanh tay pha hỗn hợp nước chấm gồm nước mực hấp, tỏi, sả băm, tỏi thái lát mỏng, ớt xanh, ớt đỏ thái khoanh, đường, nước mắm, nước cốt chanh khuấy đều, nếm sao cho vừa miệng.
	+ Khi ăn dùng dao hoặc kéo cắt theo vết đã khứa, xếp khoanh mực nọ gối lên khoanh mực kia rồi rưới nước sốt lên.(tham khảo ảnh)
	+ Chúc các bạn thành công với món ăn này !",
    "image_name":"muc_ong_nhoi_thit",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-man/muc-ong-nhoi-thit-hap-cuc-bat-com **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Thịt viên trộn khoai lang nướng",
    "nguyen_lieu":"
    + 50gr thịt heo xay
	+ 100gr khoai lang
	+ 1 muỗng cà phê ngò rí băm
	+ 1 muỗng cà phê hành tím băm
	+ 50gr cà chua, xà lách ăn kèm
	+ Gia vị: hạt nêm, đường, nước mắm",
    "cach_lam":"
    + Ướp thịt heo với 1/2 muỗng cà phê hạt nêm, 1/2 muỗng cà phê nước mắm, 1 muỗng cà phê hành tím băm.
	+ Làm nóng chảo bằng 2 muỗng cà phê dầu ăn, đợi dầu nóng thì cho thịt băm vào xào vừa chín tới.
	+ Khoai lang hấp chín, nghiền nhuyễn. Sau đó cho khoai lang nghiền vô trộn chung với ngò rí và thịt bằm rồi viên lại thành những viên có kích cỡ tùy thích. Làm lần lượt đến hết.
	+ Cho 2 muỗng canh dầu ăn vào chảo, cho viên thịt vào nướng áp chảo.
	+ Xếp thịt ra dĩa, trang trí và ăn kèm với cà chua, xà lách có thể cho thêm sốt mayonnaise.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"thit_vien_tron_khoai_lang_nuong",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/thit-vien-tron-khoai-lang-nuong **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Gà nấu đậu",
    "nguyen_lieu":"
    + Gà: 1 con (khoảng 5 ký)
	+ Đậu Hòa Lan
	+ 1/2 chén sốt cà chua (tự làm bằng cách nấu nhừ nhuyễn cà chua)
	+ 3 củ khoai tây
	+ 1 củ hành tây
	+ 1 củ cà rốt
	+ 1 quả dừa
	+ Gia vị: dầu vừng, hành, tỏi, tiêu, mì chính, muối, đường, bột năng",
    "cach_lam":"
    + Gà làm sạch chặt miếng vừa ăn rồi ướp với hành tỏi băm + 1/2 muỗng cà phê tiêu + 1/2 muỗng cà phê muối + 2 muỗng cà phê đường + 2 muỗng cà phê bột ngọt + 2 muỗng cà phê dầu vừng trong 30 phút.
	+ Ướp xong bắc chảo dầu nóng cho gà vào chiên vàng đều.
	+ Hành tây xẻ múi cau, khoai tây và cà rốt gọt vỏ cắt miếng vừa ăn. Bắc chảo cho 3 loại nguyên liệu này chiên sơ.
	+ Đậu Hà Lan luộc sơ qua.
	+ Bắc nồi cho chút dầu rồi phi hành tỏi cho thơm, tiếp đó cho sốt cà chua vào đảo đều rồi cho thịt gà vào đảo cùng cho ngấm.
	+ Tiếp đến, cho nước dừa xiêm vào nồi, nấu cho sôi, gà hơi mềm thì trút khoai tây, cà rốt vào nêm nếm cho vừa ăn.
	+ Gà mềm, cho đậu Hà Lan và hành tây vào. Lấy bột năng hòa với nước cho tan rồi đợi khi đậu mềm thì trút bột năng vào nồi nấu, quậy cho nước sánh lại sền sệt vừa ý là được. 
	+ Ăn nóng với cơm hoặc bánh mì.
	+ Chúc bạn thành công với món gà nấu đậu thơm ngon này !",
    "image_name":"ga_nau_dau",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-man/cach-lam-ga-nau-dau-ngon-mem-kho-cuong **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Đậu hũ nhồi tôm",
    "nguyen_lieu":"
    + 1 hộp đậu hũ chiên sẵn
	+ 200gr tôm tươi
	+ Hạt nêm, đường, dầu hào, tiêu, hành tỏi băm, hành ngò",
    "cach_lam":"
    + Tôm rửa sạch đem xay (hoặc băm nhuyễn) chung với 1 muỗng cà phê hạt nêm, 1/2 muỗng cà phê tiêu, 1/2 muỗng cà phê đường ,có thể cho thêm ít gốc hành trắng vào băm chung.
	+ Đậu hũ xắt miếng rồi nhồi nhân tôm vào cho đầy.
	+ Hấp sơ cho tôm chín (đậu hũ sau khi nhồi tôm vào nếu không muốn hấp có thể cho trực tiếp vào chảo sốt cũng được nhưng hấp thì nhân tôm sẽ nở, mềm và ngon hơn).
	+ Đặt chảo lên bếp cho chút dầu ăn và hành tỏi vào phi thơm.
	+ Pha sẵn 2 muỗng canh dầu hào, 3 muỗng canh nước lạnh cho vào chảo hành tỏi nấu sôi nêm đường và chút hạt nêm , nêm nếm vừa ăn.
	+ Cho đậu hũ vào chảo sốt trở đều đậu hũ cho thấm. Trước khi tắt bếp cho hành ngò vào rưới thêm ít dầu mè cho thơm.
	+ Dọn ra dĩa ăn kèm với cơm trắng.
	+ Chúc bạn thành công với món đậu hũ nhồi tôm !",
    "image_name":"dau_hu_nhoi_tom",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-man/dau-hu-nhoi-tom-sot-dau-hao **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Súp gà khoai tây",
    "nguyen_lieu":"
	+ 2 muỗng canh bơ lạt
	+ 2 cái đùi gà, hoặc 1 cái ức gà nhỏ
	+ 2 củ khoai tây lớn hoặc 800gr khoai tây nhỏ
	+ Muối, tiêu, hành lá
	+ 1 nhánh hành boa-rô",
    "cach_lam":"
	+ Gà làm sạch, chặt miếng lớn. Khoai tây gọt vỏ, cắt miếng nhỏ, vừa ăn. Boa-rô cắt lát xéo. Hành lá làm sạch, cắt nhuyễn.
	+ Đun nóng bơ trong nồi, thêm boa-rô vào phi thơm, thêm thịt gà vào đảo săn sau đó thêm 1,5 lít nước vào đun sôi.
	+ Thêm khoai tây vào, nêm nếm thêm ít muối, tiêu , đậy nắp, hầm lửa nhỏ trong 35 phút.
	+ Sau 35 phút, khi gà và khoai tây đã được hầm mềm bạn tắt bếp, vớt gà và khoai tây ra. Xé gà lấy thịt thành miếng vừa ăn. Còn khoai tây nghiền nát, sau đó cho trở lại vào nồi, khuấy đều, đun sôi trở lại rồi nêm nếm lại vừa ăn.
	+ Rắc hành lá thái lát vào.
	+ Dọn súp gà khoai tây ra tô, ăn cùng với cơm hoặc dùng như một món súp nóng.
	+ Chúc bạn thành công với món súp gà khoai tây này !",
    "image_name":"sup_ga_khoai_tay",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-canh/cach-nau-sup-ga-khoai-tay-boi-bo-cho-ca-nha **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Gà rán mật ong",
    "nguyen_lieu":"
    + 6 cái má đùi hoặc 2 cái ức gà lớn
	+ Muối, tiêu
	+ 2 muỗng cà phê bột tỏi
	+ 6 tép tỏi nghiền
	+ 1/3 chén mật ong
	+ 1/4 chén nước
	+ 2 muỗng canh giấm gạo
	+ 1 muỗng canh nước tương",
    "cach_lam":"
	+ Gà rửa sạch, chặt miếng vừa ăn, ướp với ít muối tiêu, bột tỏi, để qua một bên.
	+ Đun nóng chảo, thêm dầu vào chảo, cho ức gà vào rán vàng đều 2 mặt trên lửa vừa sau đó vớt ra thấm ráo dầu.
	+ Nước sốt: Cho 2 muỗng canh dầu ăn vào chảo, thêm tỏi băm vào phi nhanh trong khoảng 30 giây. Thêm hỗn hợp mật ong, nước, giấm và nước tương vào đều lửa lớn, nấu trong khoảng 3-4 phút, khuấy đều.
	+ Thêm ức gà vào đảo nhẹ cho sốt thấm vào gà, hạ nhỏ lửa, nấu liu riu cho sốt thấm áo màu đẹp.
	+ Khi ăn dọn gà rán mật ong ra đĩa, rưới sốt lên, ăn kèm cơm hoặc khoai tây chiên rất ngon.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"ga_ran_mat_ong",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/ga-ran-mat-ong-ngon-tuyet-cho-be-ngay-1-6 **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Cà ri ếch",
    "nguyen_lieu":"
    + 2 con ếch làm sẵn
	+ 1 củ khoai tây
	+ 1/2 củ hành tây
	+ 1 trái cà chua
	+ 3 trái ớt khô
	+ 15 gam bơ
	+ Hành, gừng, tỏi băm nhỏ
	+ 150ml nước cốt dừa
	+ Gia vị: 50 gam súp cà ri, 15 gam bột cà ri, 30 ml rượu trắng, 3 gam muối
	+ (Cần lưu ý giảm độ cay của món ăn này khi bé nhà bạn còn quá nhỏ)",
    "cach_lam":"
	+ Sau khi mua ếch về, bạn ngâm nước rồi rửa thật sạch.
	+ Sau đó, cắt ếch thành miếng rồi ướp với rượu và bột cà ri trong 15 phút.
	+ Cắt hành tây làm đôi rồi cắt hạt lựu một nửa, nửa còn lại cắt sợi nhỏ.
	+ Khoai tây gọt vở, rửa sạch. Cà chua rửa sạch, để ráo.
	+ Cắt cà chua và khoai tây thành nhiều miếng nhỏ và cắt nhỏ cả ớt luôn nhé!
	+ Chuẩn bị một nồi nóng rồi cho bơ vào.
	+ Cho hành, gừng, tỏi băm nhỏ và hành tây vào phi thơm.
	+ Sau đó, bạn thêm ớt khô vào.
	+ Tiếp theo, cho cà chua vào xào lên.
	+ Trút thịt ếch vào nồi đảo đều rồi thêm nước ngập thịt ếch.
	+ Cho viên súp cà ri và một ít nước nóng vào.
	+ Sau khi nước sôi, bạn thêm khoai tây vào. Không đậy nắp, để lửa vừa nhỏ đun trong 15 phút, nếu thấy nước vẫn còn nhiều quá thì bạn mở to lửa một chút để nước keo lại.
	+ Cuối cùng, bạn thêm nước cốt dừa vào, đun thêm 5 phút nữa là hoàn thành.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"cari_ech",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-canh/cari-ech-ngon-bo-duong-cho-bua-com-ngay-lanh-du-chat **BẾP GIA ĐÌNH**",
    "ngay_tao":"20/06/2017"
  },
  {
    "title":"Cháo bông cải xanh",
    "nguyen_lieu":"
    + 1 nắm gạo nhỏ ( bằng nắm tay)
    + 1 bông cải xanh
    + 700ml nước hầm xương gà",
    "cach_lam":"
    + Để nấu súp bông cải xanh trước tiên vo sạch gạo, cho vào nồi cùng nước xương gà hầm 10 phút, sau đó cắt nhỏ bông cải cho vào tiếp tục hầm cho gạo nhừ nước hơi cạn thì cho vào máy sinh tố xay nhuyễn. Đổ hỗn hợp này lại nồi nấu sôi là tắt bếp.
    + Chỉ đơn giản thế thôi mà con bạn đã có món cháo ngon trong ngày.",
    "image_name":"b3_chao_sup_bong_cai",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/nau-chao-sup-bong-cai-xanh-cho-be-tu-4-thang-tuoi-tro-len **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Cháo thịt bò bí đỏ",
    "nguyen_lieu":"
    + 30g gạo nếp
    + 50g thịt bò băm nhuyễn
    + 300ml nước
    + 30g bí đỏ cắt nhuyễn
    + 5g dầu đậu tương
    + Gia vị (bột canh, bột ngọt, nước mắm) lượng vừa dùng",
    "cach_lam":"
    + Gạo: Vo sạch, cho vào nồi, thêm nước nấu cháo
    + Thịt rửa sạch, để ráo, sau đó băm nhuyễn, ướp một chút hạt nêm.
    + Bí đỏ cắt nhuyễn.
    + Bí đỏ cho vào cháo nấu mềm, phi hành tím với 1 muỗng cà-phê dầu cho thơm, để thịt vào xào cho chín.
    + Cho thịt vào cháo nêm vừa ăn, trút ra chén thêm 1 muỗng cà-phê dầu ăn (hoặc dầu mè thì thơm hơn).
    + Chúc các bạn thành công với món cháo thịt bò bí đỏ vô cùng thơm ngon và bổ dưỡng, rất tốt cho sức khỏe vì bí đỏ chứa nhiều vitamin còn thịt bò thì chứa nhiều chất sắt.",
    "image_name":"b6_chao_thit_bo_bi_do",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/chao-thit-bo-bi-do **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Trứng hấp tôm",
    "nguyen_lieu":"
    + 2 quả trứng gà
    + 70 ml nước xương gà
    + 1 chút xíu muối
    + Hành lá thái nhỏ
    + 4-5 con tôm không vỏ",
    "cach_lam":"
    + Tôm rửa sạch, lau khô. Dùng mũi dao rạch 1 khoảng nhỏ rồi lộn tôm 1 vòng ta có con tôm đứng khá đẹp.
    + Trứng cho ra tô đánh tan, sau đó cho nước xương gà, muối vào đánh đều. Lược qua rây rồi cho vào tô.
    + Lấy màng thực phẩm bọc miệng tô trứng , cho vào xửng hấp 3 phút. Sau đó cho tôm lên mặt trứng hấp vài phút nữa là trứng và tôm chín.
    + Khi ăn, bạn rắc chút hành lá cắt nhỏ lên mặt trứng cho hấp dẫn.
    + Đừng quên bổ sung món Trứng hấp tôm vài thực đơn món ngon mỗi ngày cho bé bạn nhé!",
    "image_name":"b8_trung_hap_tom",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/trung-hap-tom-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Cháo cá hồi dinh dưỡng",
    "nguyen_lieu":"
    + 200g cá hồi (salmon) không da
    + 100g gạo
    + 50g nếp (nếu thích)
    + 1/2 củ cà-rốt
    + 1 miếng khoai lang hay khoai tây hoặc bí đỏ
    + 1 củ hành tây
    + Vài nhánh hành lá
    + 1 miếng nhỏ gừng bào vỏ, cắt sợi
    + Hành phi
    + 2 tép tỏi băm
    + 2 củ hành tím",
    "cach_lam":"
    + Cá  rửa sạch cắt hình vuông. Ướp vào cá 1 muỗng cà-phê đường, 1/2 muỗng cà-phê muối, 1/2 muỗng cà-phê tiêu, 1/2 muỗng cà-phê hạt nêm.
    + Gạo và nếp vo sạch, để ráo. Nếp giúp cho cháo có độ sền sệt. Nếu bạn không thích thì bỏ qua phần này.
    + Cà-rốt và khoai lang  bào vỏ, rửa sạch, cắt hạt lựu.
    + Bắc nồi lên bếp, cho vào 1 muỗng súp dầu, dầu nóng cho 1 muỗng súp tỏi băm vào phi vàng, kế đến cho gạo và nếp vào xào (khoảng 6-10 phút) khi thấy hạt gạo đục đục là cho nước xương gà vào (khoảng 1,52 lít). Nếu không có nước xương gà thì dùng nước lạnh. Nồi cháo sôi thì cho củ hành tây cắt đôi và vài cọng hành tím vào. Hành giúp cho nồi nước cháo ngọt và thơm. Nấu cho hạt gạo và nếp mềm thì cho cà-rốt vào và cho gừng cắt chỉ vào, tiếp tục nấu cho tất cả chín mềm (thỉnh thoảng lấy vá quậy vài vòng cho cháo không bị dính đấy nồi). Khi tất cả chín mềm thì cho cá vào. Đợi nồi cháo sôi lại là tắt bếp. Nhớ trước khi tắt bếp thì các bạn nêm nếm lại một lần xem có vừa ăn không.
    + Trình bày: Múc cháo ra tô cho hành lá cắt nhỏ lên, sợi gừng và nhúm hành phi.
    + Chúc các bạn có tô cháo cá hồi (salmon) ngon như ý.",
    "image_name":"b9_chao_ca_hoi_dinh_duong",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/chao-ca-hoi-dinh-duong-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Bắp ngọt xào thịt",
    "nguyen_lieu":"
    + 100g bắp ngọt
    + 50g thịt heo nạc
    + 30g cà-rốt
    + Hành lá, gia vị",
    "cach_lam":"
    + Thịt băm nhỏ, cà-rốt và hành lá cắt nhỏ.
    + Trộn thịt, cà-rốt, bắp và thêm chút hạt nêm cho vừa ăn, trộn đều hỗn hợp trên cho ngấm gia vị.
    + Bắc chảo lên bếp cho dầu ăn vào để nóng già rồi trút hỗn hợp vừa trộn vào chảo đảo đều tay. Đến khi chín thì cho hành lá vào trút ra dĩa là bé nhà ta có thể thưởng thức rồi.
    + Với món bắp ngọt xào thịt, bé nhà mình rất dễ ăn vì rau củ, thịt đã được cắt nhỏ, màu sắc bắt mắt, đẹp.",
    "image_name":"b10_bap_ngot_xao_thit",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/bap-ngot-xao-thit-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Cháo gà hạt sen",
    "nguyen_lieu":"
    + 200g thịt gà
    + 100g hạt sen
    + 100g gạo tẻ thơm
    + 30g gạo nếp
    + 30g đậu xanh
    + 2 cái giò cháo quẩy chiên
    + Hành lá, tía tô, hạt tiêu và nước mắm ngon, bột nêm, dầu ăn, hành tím.",
    "cach_lam":"
    + Hạt sen và đậu xanh ngâm khoảng 1-2h cho nở.
    + Gạo nếp và gạo tẻ trộn chung vo sạch rồi ngâm chừng 20 phút.
    + Thịt gà rửa sạch, luộc chín, vớt ra để nguội rồi xé nhỏ.
    + Cho gạo nếp, gạo tẻ thơm, đậu xanh và hạt sen vào nồi nước luộc gà, nấu sôi rồi vặn nhỏ lửa. Nấu chừng 40-50 phút cho chín nhuyễn.
    + Cho dầu ăn vào chảo phi hành tím cho vàng vừa thơm, trút hành phi, hạt nêm, nước mắm ngon vào nồi cháo đã nhuyễn.
    + Múc cháo gà hạt sen ra tô, đặt thịt gà lên trên, thêm hành lá, lá tía tô bằm nhỏ, rắc chút xíu hạt tiêu và cắt nhỏ quẩy  lên trên và thưởng thức.",
    "image_name":"b7_chao_ga_hat_sen",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/chao-ga-hat-sen-2 **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Nui trộn",
    "nguyen_lieu":"
    + 1 chén nui sò cỡ nhỏ
    + 100g bông cải xanh
    + 1 củ cà-rốt
    + 200g thịt nạc bò
    + 3 tép tỏi
    + 2 muỗng canh bột chiên xù
    + Dầu ăn, Muối, Nước tương",
    "cach_lam":"
    + Cà-rốt sau khi bào vỏ, rửa sạch cắt làm hai. Một nửa cà-rốt thái từng khoanh tròn dày khoảng 2 cm, rồi cắt thành hình ngôi sao. Một nửa cà-rốt còn lại xắt mỏng và băm nhuyễn.
    + Bông cải xanh rửa sạch, tách từng bông nhỏ. Luộc cà-rốt và bông cải với chút xíu muối, vớt ra, để ráo.
    + Nấu nước sôi, cho nui vào vào luộc chín với chút muối. Vớt nui ra, làm nguội bằng nước lạnh, trộn ít dầu ăn cho nui không bị dính.
    + Nạc bò rửa sạch, thấm khô chia làm 2 phần. Một nửa ta xay hoặc bằm nhuyễn. Trộn thịt bò xay với cà rốt băm, 1 tép tỏi băm, 1 muỗng cà-phê muối và bột chiên xù cho đều. Sau đó vo thành từng viên nhỏ vừa ăn rồi chiên với dầu.
    + Phần nạc bò còn lại cắt từng miếng vuông khoảng 1cm, dày 5mm cho bé dễ ăn. Ướp với 1 muỗng canh nước tương, 2 tép tỏi băm và 1 muỗng canh dầu ăn cho thấm. Làm nóng chảo cho 1 muỗng dầu vào, xào bò chín tới.
    + Múc nui ra dĩa. Cho vào dĩa nui, cà rốt, bông cải xanh đã luộc chín. Thêm thịt bò xào với bò viên lên. Nước xào bò ta nêm thêm 1 muỗng cà-phê nước tương, 1 muỗng cà phê đường, đun sôi nhẹ cho sệt lại rồi rưới lên dĩa nui, trộn đều cho bé thưởng thức.
    + Nước luộc rau củ không nên bỏ đi. Đun sôi nước luộc rau củ, cho vài viên bò vào, thêm một ít bông cải, cà rốt rồi nêm nếm cho vừa ăn là đã có thêm món súp cho bé dùng kèm.",
    "image_name":"b11_nuoi_tron",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/nui-tron-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Sữa chiên",
    "nguyen_lieu":"
    + 400ml sữa tươi không đường
    + 60g bột bắp hay bột khoai tây
    + 50g đường
    + 20g vỏ cam bào
    + 50ml kem tươi
    + 20g bơ
    + 1/2 muỗng cà-phê bột quế
    + 2 quả trứng gà
    + 100g bột chiên xù",
    "cach_lam":"
    + Trứng cho ra tô đánh tan, bột chiên xù cho ra dĩa.
    + Cho 50ml sữa tươi, bột bắp vào chén hòa tan để qua một bên.
    + Sữa tươi, đường cho vào tô, nấu cách thủy (Tức là nấu một nồi nước cho tô sữa vào). Khi sữa nóng thì cho bơ và vỏ cam bào vào trộn đều. Cuối cùng cho chén bột bắp hòa sữa và kem tươi vào khuấy đều. Khi hỗn hợp này sánh lại lại đổ hỗn hợp này vô hộp rồi cho vào ngăn đá tủ lạnh. Để 4 tiếng cho sữa đong cứng.
    + Lấy hộp sữa đã đong cứng ra. Cắt miếng vuông to nhỏ tùy ý.
    + Nhúng viên sữa qua tô trứng, rồi lăn qua bột chiên xù.
    + Bắc chảo dầu lên bếp, chờ dầu nóng cho từng viên sữa vào chiên với lửa lớn. Khi viên sữa vàng đều thì gắp ra dĩa.
    + Bạn nhớ chiên sữa với lửa lớn nha. Với công thức đơn giản này bạn sẽ thành công.
    + Viên sữa chiên rất thơm, ngọt nhẹ thoảng thoảng mùi vỏ cam và quế. Bảo đảm cả nhà đều thích.",
    "image_name":"b12_sua_chien",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/sua-chien-mon-ngon-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Súp Cua",
    "nguyen_lieu":"
    + 1 con cua khoảng 200g
    + 1 quả trứng gà
    + 1 khúc cà rốt nhỏ
    + Bột năng, hành ngò, gia vị, dầu mè",
    "cach_lam":"
    + Rửa sạch cua dưới vòi nước, chà sạch ở các kẽ của càng và chân, sạch mai sạch bụng.
    + Đặt cua vào nồi, thêm ít nước, luộc cua khoảng 7 phút, tắt bếp, lấy cua ra để nguội, gỡ thịt cua cho vào chén sạch.
    + Đối với trẻ lớn hoặc trẻ trên 2,5 tuổi mà ăn nhai tốt thì các bạn chỉ cần xé các miếng cua ra cho nhỏ bớt. Còn đối với trẻ nhỏ hơn hoặc “làm biếng nhai” các bạn có thể giã thịt cua. Các bạn đừng sợ thịt cua bị dập nát, nếu bạn mua được cua thịt chắc, thì khi giã, thịt cua chỉ tách thành các sợi nhỏ giống như sợi chỉ, không hề nát. Làm thế này các bé sẽ không bị nghẹn mà nhìn chén súp rất đẹp.
    + Cà rốt cắt sợi rồi xắt nhỏ. Thường thì súp cua không có cà rốt, nhưng mình sáng tạo thêm bước này để chén súp đẹp hơn và bé cũng được bổ sung chất xơ thay vì mỗi chất đạm từ cua và trứng
    + Dùng nồi nấu súp hoặc nồi nhỏ nấu sôi 250ml nước. Cho cà rốt đã xắt nhuyễn vào nấu chín, rồi cho phần thịt cua vào nồi, nấu sôi khoảng 2 phút nữa (bản thân mình thường lấy nước sôi trụng phần thịt cua, đổ nước trụng đó đi rồi mới cho thịt cua vào nồi nấu vì dùng tay gỡ thịt cua thì nên trụng lại cho sạch hơn).
    + Đánh tan quả trứng gà với 1 muỗng nước lọc, từ từ đổ trứng gà vào nồi súp thành dòng từ trên cao, 1 tay đảo nồi súp liên tục theo 1 chiều để trứng không bị vón cục, nêm ít muối tiêu cho vừa miệng.
    + Pha 1 muỗng cà-phê bột năng với 1 muỗng canh nước, đổ từ từ vào nồi súp, khuấy đều. Chỉ thêm cho đến khi thấy độ sánh vừa đủ, nếu dư bột thì bỏ đi hoặc chưa sánh như ý muốn thì pha thêm.
    + Cuối cùng là thêm ít hành ngò cho xanh xanh và 1 muỗng dầu mè. Bé nhà mình cho ăn hành ngò bình thường từ nhỏ nên món nào có hành ngò là ăn cứ như người lớn.",
    "image_name":"b2_sup_cua",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/sup-cua-cho-be **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Súp hạt sen ngọt mát",
    "nguyen_lieu":"
    + 200g hạt sen
    + 200g tôm
    + 3-4 tai nấm hương hay nấm đông cô
    + 1 miếng đậu hũ tươi hay 1/2 hộp đậu hũ non
    + Muối, hạt nêm, hạt tiêu
    + 1 lòng trắng trứng gà
    + 1 muỗng súp bột năng hay bột bắp
    + Vài nhánh ngò rí, dầu mè và hành tím",
    "cach_lam":"
    + Hạt sen rửa sạch, bỏ tim sen, nấu nồi nước sôi, cho hạt sen vào nấu đến khi ăn thử hạt sen mềm thì tắt bếp, giữ lại nước luộc sen.
    + Tôm bóc vỏ, rút chỉ đen, rửa sạch, giã tôm, cho vào tôm một muỗng nhỏ muối, một ít hạt tiêu, ướp khoảng 30 phút.
    + Nấm đông cô ngâm nở, cắt bỏ chân nấm, rửa sạch, cắt hạt lựu lớn.
    + Đậu hũ rửa sạch, cắt hạt lựu.
    + Đun nóng dầu ăn, phi hành tím thơm thì cho tôm vào xào chín.
    + Cho hạt sen và nước luộc hạt sen ở trên vào nồi tôm, nấu sôi.
    + Tiếp đến cho nấm vào và nấu khoảng từ 10-15 phút.
    + Cho tiếp đậu hũ vào, nấu lửa nhỏ.
    + Lòng trắng trứng gà đánh tan.
    + Bột năng hòa lẫn với một ít nước để bột tan.
    + Nồi súp sau khi sôi khoảng 5 phút, bạn nêm nếm lại gia vị cho vừa ăn thì nhanh tay cho chén bột năng vào đun cùng, nấu đến khi hỗn hợp súp hơi sánh đặc.
    + Cho tiếp chén lòng trắng trứng gà vào nồi súp, dùng chiếc đũa khuấy theo chiều kim đồng hồ để lòng trắng tạo thành những sợi mảnh. Nêm nếm lại tùy theo khẩu vị của bạn.
    + Tắt bếp, thêm ngò rí cắt nhỏ vào, múc ra chén, rưới một vài giọt dầu mè và rắc ít hạt tiêu vào chén súp, trộn đều và dùng món súp hạt sen nóng.
    + Chúc bé của bạn sẽ ngon miệng với món Súp hạt sen !",
    "image_name":"b13_sup_hat_sen_ngot_mat",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/ngot-mat-sup-hat-sen **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Cháo trai mát lành",
    "nguyen_lieu":"
    + 1kg con trai
    + 90g gạo tẻ và 10g gạo nếp
    + Hành tím khô, rau răm, hạt tiêu, hạt nêm, nước mắm, dầu ăn vừa đủ
    + 1/2 ổ bánh mì sandwhich cắt nhỏ chiên giòn (hoặc quẩy)",
    "cach_lam":"
    + Gạo tẻ và gạo nếp đãi sạch, ngâm với nước cho mềm rồi vớt ra để ráo, giã dập.
    + Con trai nên chọn con to, mình và vỏ dày, đen bóng thì sẽ có nhiều thịt, không nên chọn trai nhỏ hoặc những con có vỏ màu vàng mỏng, vì những con này sẽ cho ra nhiều nước, không có thịt, ăn dai.
    + Trai cọ rửa sạch, cho vào nồi nước luộc sôi, thả vào một chút muối, đảo đều cho trai há miệng rồi bắc xuống. Chắt nước luộc trai để riêng.
    + Gỡ lấy thịt trai, bóp và cắt bỏ phần túi chứa bùn đất, chỉ lấy phần thịt (lưỡi trai), rửa sạch, vẩy ráo nước, cắt mỏng.
    + Phi thơm hành tím với chút dầu ăn, cho thịt trai vào xào với chút hạt nêm, nước mắm, cho thịt trai săn lại không còn nước thì ăn sẽ không bị tanh.
    + Cho gạo vào nồi nước luộc trai, nấu nhỏ lửa cho gạo nở mềm, sánh lại, nếu thích món cháo béo ngậy có thể cho thêm vào nước hầm xương. Nêm nếm gia vị, nước mắm cho vừa miệng. Trút một nửa số thịt trai đã xào vào nồi cháo, đảo đều.
    + Hành lá, rau răm rửa sạch, vẩy ráo nước, cắt nhỏ.
    + Cháo chín, cho hành răm vào đáy tô, múc cháo ra tô, xúc chút thịt trai lên trên. Rắc hạt tiêu ăn nóng kèm với bánh mì sandwich cắt vuông chiên giòn hoặc với quẩy.
    + Chúc các bạn thành công với món cháo trai !",
    "image_name":"b14_chao_trai_mat_lanh",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/chao-trai-mat-lanh-cho-tre **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Súp phô-mai nấm",
    "nguyen_lieu":"
    + 200g nấm rơm (hoặc nấm đông cô tươi, nấm kim châm)
    + 300ml nước dùng gà
    + 1 muỗng súp bơ nhạt
    + 1 muỗng súp phô-mai sợi
    + 1 muỗng súp bột mì, 1/4 muỗng cà-phê muối, 1/4 muỗng cà-phê đường
    + 1 nhánh hành lá",
    "cach_lam":"
    + Nấm băm nhuyễn, hành là cắt nhuyễn.
    + Làm tan bơ, xào sơ bột mì, cho nước dùng gà vào đun sôi đến khi sền sệt. Cho nấm và hành lá vào đun thêm 1 phút, cho phô-mai vào quấy đều. Nêm muối, đường vừa ăn, tắt bếp.
    + Múc súp phô-mai nấm ra tô hoặc chén nhỏ, trang trí vài cây nấm đã luộc sơ.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"b15_sup_phomai_nam",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/sup-pho-mai-nam **BẾP GIA ĐÌNH**",
    "ngay_tao":"30/04/2016"
  },
  {
    "title":"Bánh canh cá lóc",
    "nguyen_lieu":"
    + 250gr bột gạo, 50gr bột năng, 450ml nước, 1 muỗng canh dầu, 1 muỗng cà phê muối (để làm bánh canh)
    + 1 con cá lóc
    + 1/2 muỗng cà phê bột nghệ
    + 1 củ hành tây
    + 3 củ hành tím
    + Hành lá, ngò gai, chanh
    + Nước mắm, bột nêm, tiêu",
    "cach_lam":"
    + Cho vào nồi: Bột gạo, nước, dầu, muối, nước sôi và khuấy đều trên lửa nhỏ. Khi thấy bột hơi sánh thì tắt bếp. Nhắc nồi xuống bếp. Cho bột năng vào, khuấy cho mịn.
    + Nấu 1 nồi nước sôi cùng 1 muỗng canh dầu. Cho bột vào khuôn ép. Nếu không có khuôn ép thì cho vào bao nilong, cắt nhỏ 1 lỗ ở góc (giống như làm bao bắt bông kem, sau đó cho bột vào và bóp bột vào nồi nước sôi).
    + Khi nước đang sôi bạn ép bột xuống nồi. Khi bột nổi lên, bánh canh trong lại thì đổ ra rổ, xả qua nước lạnh cho sạch (muốn cọng bánh canh dài thì bạn cho bột đầy khuôn và ép thẳng tay nhé !).
    + Nếu không có khuôn ép bánh canh, sau khi làm xong bột, bạn có thể cán mỏng bột bánh canh rồi dùng dao cắt sợi theo ý muốn.
    + Cá lóc làm sạch, lóc lấy thịt và xương cá để riêng. Thịt cá khứa miếng vừa ăn, rửa cùng nước muối cho bớt tanh, sau đó xả qua nước lạnh cho sạch.
    + Cà rốt gọt vỏ, cắt lát mỏng vừa ăn.
    + Nấm rơm cắt bỏ gốc, rửa sạch, cắt khoanh.
    + Hành tây bóc vỏ, cắt khoanh mỏng.
    + Hành lá làm sạch, cắt nhuyễn.
    + Hành tím bóc vỏ, cắt khoanh mỏng.
    + Nấu nước lèo: xào sơ xương cá với 1/3 muỗng cà phê bột nghệ, hành tím và nấm sau đó cho 1 lít nước vào nấu trong 30 phút, vớt xương đem bỏ. Nêm 1,5 muỗng canh đường, 1/3 muỗng canh muối, 1 muỗng cà phê bột ngọt, 1 muỗng canh nước mắm vừa ăn.
    + Phi lê cá lóc ướp một ít nghệ, muối, tiêu.
    + Phi tỏi, cho cá vào, thêm ít nước và nấu chín cá.
    + Cho cá lóc đã chín vào nồi nước lèo, nêm nếm lại vừa ăn.
    + Bánh canh chần qua nước sôi, cho ra tô. Chan nước lèo và vài miếng cá, rắc tiêu, ớt và hành ngò thái nhỏ. Dọn ăn kèm nước mắm mặn.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"banh_canh_ca_loc",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-ngon/mon-ngon-cho-be-banh-canh-ca-loc **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Bánh mì nướng bơ kẹp xúc xích",
    "nguyen_lieu":"
    + 50gr tỏi băm nhuyễn
    + 2 miếng bánh mì sanwich
    + 1 muỗng cà phê bơ thực vật
    + 1 muỗng cà phê ngò rí băm nhuyễn
    + 50gr xà lách, cà chua ăn kèm
    + Gia vị: hạt nêm, tương cà chua",
    "cach_lam":"
    + Xúc xích cắt lát xéo, hơi mỏng đem nướng áp chảo với ít dầu ăn.
    + Trộn bơ, tỏi, ngò rí và chút ít muối với nhau rồi phết lên một mặt bánh mì sandwich.
    + Cho bánh mì sandwich vào lò nướng trong 5 phút ở 180 độ C cho se mặt (Hoặc cho lên chảo nướng áp chảo cho mặt bánh hơi se lại là được).
    + Cà chua cắt lát. Xà lách cắt sợi.
    + Cho xúc xích nướng lên miếng bánh mì, rưới tương cà lên sau đó cho cà chua với xà lách lên mặt. Thế là chúng ta đã hoàn thành món bánh mì bơ nướng xúc xích thơm ngon.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"banh_mi_bo_kep_xuc_xich",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/banh-mi-bo-toi-6 **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Bánh cuốn chả cá",
    "nguyen_lieu":"
    + 200g bánh ướt
    + 150g chả cá thu
    + 100g cải bẹ xanh (baby)
    + 50g hành lá",
    "cach_lam":"
    + Bánh ướt cắt thành miếng dài hình chữ nhật khoảng 3x8cm.
    + Chả cá chiên vàng, cắt thành từng cọng dài khoảng 3cm.
    + Cải xanh rửa sạch để ráo, lựa lá đẹp để gói.
    + Hành lá trụng qua nước sôi.
    + Trải lá cải ra mâm, kế tiếp trải miếng bánh ướt lên trên, cho chả cá vào cuộn lại cho đều tay. Dùng hành lá cột lại.
    + Có thể ăn với nước mắm chua ngọt hay tương ớt.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"banh_cuon_cha_ca",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/banh-cuon-cha-ca **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Trứng cuộn thanh cua",
    "nguyen_lieu":"
    + 2 quả trứng gà
    + 2 cây thanh cua
    + 1 trái dưa leo
    + 5g ngò rí
    + 5g ớt sừng
    + Gia vị: tương ớt, tương cà, mayonaise, hạt nêm, tiêu",
    "cach_lam":"
    + Trứng đập tan, nêm chút hạt nêm, tiêu. Dưa leo cắt cọng vừa ăn.
    + Thanh cua hấp chín khoảng 5 phút, cắt thanh dài như dưa leo.
    + Ngò rí rửa sạch, vẩy ráo nước.
    + Cho một ít dầu ăn lên chảo, tráng đều chảo, cho trứng vào tráng thành lớp mỏng đều.
    + Lấy trứng ra, xếp thanh cua, dưa leo lên, cuộn tròn lại.
    + Pha nước chấm: 1 muỗng cà phê mayonaise, 1 muỗng cà phê tương ớt, 1 muỗng cà phê tương cà và ngò rí băm vào trộn đều.
    + Khi ăn cắt trứng cuộn thanh cua thành những khoanh vừa ăn, chấm kèm nước sốt.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"trung_cuon_thanh_cua",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/trung-cuon **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Cháo óc heo bồ ngót",
    "nguyen_lieu":"
    + 1 bộ óc heo
    + 20gr rau bồ ngót
    + 10gr gạo
    + Muối, tiêu",
    "cach_lam":"
    + Gạo vo sạch, cho gạo vào nước nấu cháo loãng.
    + Óc heo đặt nhẹ lên bàn tay, dùng tăm gỡ sợi chỉ máu ra, rửa sạch qua nước muối pha loãng để khử mùi tanh. Sau đó cho óc heo vào chén, cho vào nồi hấp cách thủy cho chín.
    + Bồ ngót lặt lá, rửa sạch, để ráo, vò nát.
    + Nêm cháo với ít muối, thêm óc heo và bồ ngót vào trộn đều, đun sôi trở lại cho bồ ngót vừa chín, tắt bếp.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"chao_oc_heo_bo_ngot",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-be-chao-oc-heo-bo-ngot **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Cháo cá hồi đậu đỏ",
    "nguyen_lieu":"
    + 30gr gạo
    + 50gr cá hồi
    + 20gr đậu đỏ
    + 5ml dầu ăn
    + Muối, đường, hành lá",
    "cach_lam":"
    + Gạo vo sạch, để ráo.
    + Đậu đỏ rửa sạch, ngâm nước, đãi vỏ, ngâm nước qua đêm hoặc 3 tiếng với nước ấm cho mềm trước khi nấu.
    + Cá hồi, lóc thịt phi lê, cắt hạt lựu, để ráo. Hành lá làm sạch, cắt nhỏ.
    + Cho gạo, đậu đỏ vào nồi, thêm nước vào nấu lửa vừa cho chín, thỉnh thoảng khuấy đều cho gạo khỏi cháy ở đáy nồi, nấu đến khi hạt gạo nở bung là được.
    + Cho cá hồi vào, đun nhỏ lửa, nấu khoảng 3 phút, nêm ít muối, đường, tiêu vừa ăn. Thêm hành lá, tắt bếp.
    + Lưu ý chỉ nấu cá hồi vừa chín, không nấu cá quá lâu cá sẽ mất ngon, giảm độ béo.
    + Cho thêm 1 chút dầu ăn vào cháo rồi trộn đều, nhắc xuống để nguội bớt mới cho bé ăn.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"chao_ca_hoi_dau_do",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-be-chao-ca-hoi-dau-do **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Cháo ếch",
    "nguyen_lieu":"
    + Gạo tẻ, gạo nếp
    + 500g thịt ếch 500g
    + 50g hành lá
    + Tiêu sọ, ớt khô (ớt khô giúp có vị cay nồng ấm)
    + Xì dầu, dầu mè
    + Rượu trắng – nước tương
    + Bột ngọt, hạt nêm",
    "cach_lam":"
    + Dùng 2 phần gạo tẻ với 1 phần gạo nếp, cho vừa nước, nấu cháo có thêm chút muối và 2 lá dứa cho đến khi cháo đặc.
    + Thịt ếch sơ chế sát cùng rượu trắng và muối để ướp khoản 3 phút sau đó rửa bằng nước lạnh và để ráo, tiếp theo ướp với 1/2 muỗng ớt bột, 1 muỗng bột ngọt, 1 muỗng hạt nêm, 1 muỗng rượu trắng, 1 muỗng gừng. Để thấm 15 phút.
    + Pha hỗn hợp gia vị gồm: 1.5 chén nước dùng gà (hoặc nước thịt, hoặc nước thường), 2 muỗng nước tương, 2 muỗng hắc xì dầu, 1/2 muỗng đường, 1/2 muỗng hạt nêm.
    + Cho hỗn hợp kho lên bếp đun sôi, thêm ớt khô, gừng băm, cho ếch vào kho lửa lớn đến khi săn lại, bớt lửa vừa, kho đến khi thịt ếch chí, thấm gia vị, nước kho hơi sánh lại là được (Kho ếch với lửa lớn và hỗn hợp gia vị nhiều để thịt ếch chín săn và thấm vị).
    + Thêm 1/2 muỗng dầu mè trộn đều. Thêm hành lá, tắt lửa.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"chao_ech",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/chao-ech-ngon **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Súp bông bí",
    "nguyen_lieu":"
    + 150g thịt lợn xay
    + 50g bột chiên xù
    + 5g bắp hạt
    + 1,5 lít nước dùng
    + 20 hoa bí
    + Vài nhánh rau mùi, hành lá
    + 1 thìa cà-phê dầu vừng
    + 1 thìa cà-phê tiêu
    + 4 thìa cà-phê hạt nêm
    + 1 thìa cà-phê hành băm
    + 1 thìa cà-phê bột năng",
    "cach_lam":"
    + Hoa bí ngắt cuống, tước bỏ xơ và nhụy, rửa sạch, để cho ráo.
    + Thịt lợn xay trộn với tiêu, bột chiên xù, dầu vừng, bắp hạt (đập hơi giập) và nêm 1 thìa cà-phê hạt nêm vừa ăn, sau đó đem nhồi vào hoa bí.
    + Xào thơm hành băm, cho nước dùng vào đun sôi, thả hoa bí đã nhồi thịt vào nấu, nêm 3 thìa cà-phê hạt nêm.
    + Sau đó cho bột năng hòa với chút nước để tạo độ sánh, tắt lửa, thêm dầu vừng.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"sup_bong_bi",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/bua-sang/sup-bong-bi **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Súp củ dền thịt bò",
    "nguyen_lieu":"
    + 70g thịt bò
    + 50g củ dền
    + 50g khoai tây
    + Cải bắp, cà-rốt, mùi tây
    + Hành tây, lá quế
    + 1/2 trái cà chua
    + Kem chua, nước dùng xương bò, muối",
    "cach_lam":"
    + Thịt bò cắt hạt lựu to.
    + Củ dền gọt vỏ, cắt hạt lựu.
    + Khoai tây, cà-rốt gọt vỏ, rửa sạch, cắt hạt lựu.
    + Hành tây lột vỏ, cắt nhỏ.
    + Cà chua gọt vỏ, bỏ hạt, cắt nhỏ.
    + Lá cải bắp rửa sạch, cắt nhỏ.
    + Bắc nồi lên bếp, cho ít dầu, phi thơm hành tây, cho thịt bò vào xào, nêm một muỗng cà-phê hạt nêm, cho nước dùng bò vào đậy nắp nồi nấu cho thịt chín mềm
    + Bắc chảo khác lên bếp, cho ít dầu ăn, sau đó cho các loại rau củ vào xào, nêm hạt nêm.
    + Trút rau củ vào nồi thịt bò, nêm vừa miệng và thêm chút nước. Nấu cho đến khi thịt bò và rau củ chín mềm. Múc ra chén và cho chút kem chua lên trên.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"sup_cu_den_thit_bo",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/sup-cu-den-thit-bo **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Bò nướng phô mai",
    "nguyen_lieu":"
    + 100g bò phi-lê
    + 1 viên phô-mai (con bò cười)
    + 1 củ nhỏ hành tây
    + Tương ớt, tỏi bằm, bột quế, màu dầu điều",
    "cach_lam":"
    + Bò phi-lê cắt mỏng chia làm 8 miếng, sau đó lấy búa đập thịt nhẹ cho mỏng và có chiều ngang miếng bò 4cm, dài 8cm.
    + Cắt hành tây dạng múi cam ngang 2cm dài 4cm. Viên phô-mai chia làm 8 cục nhỏ.
    + Sau đó cuộn 1 miếng hành tây, 1 miếng nhỏ phô-mai lên miếng thịt bò đã đập. Cuộn miếng bò lại cho đẹp mắt.
    + Làm sốt: 2 muỗng súp tương ớt và 1 muỗng cà-phê tỏi bằm, 1 ít bột quế, 1 muỗng cà-phê bột ngọt, 1 muỗng đường, màu điều một chén cơm. Trộn đều các nguyên liệu và nếm vừa ăn rồi chan lên bò.
    + Dùng chảo không dính (nhỏ lửa) để chiên đều phần bò. Vậy là xong món bò nướng phô-mai.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"bo_nuong_pho_mai",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-an-vat/bo-nuong-pho-mai **BẾP GIA ĐÌNH**",
    "ngay_tao":"06/01/2017"
  },
  {
    "title":"Cháo cá lóc thịt bằm",
    "nguyen_lieu":"
    + 1kg cá lóc đồng
	+ 300g thịt xay
	+ 200g nấm rơm
	+ 1/2 lon gạo ngon
	+ Hành lá, ngò rí, ớt, tiêu",
    "cach_lam":"
    + Cá lóc làm sạch, lạng sạch vảy, chà muối cho bớt tanh và nhớt. Rửa cá lóc lại với nước sạch rồi chặt miếng vừa ăn.
	+ Nấm rơm gọt sạch sẽ, ngâm muối, rửa sạch lại.
	+ Gạo rang cho thơm. Sau đó cho nước vào nấu.
	+ Thịt bằm trộn với hành ,ngò rí xắt nhuyễn ướp thêm xíu hạt nêm, tiêu rồi vò viên lại.
	+ Nấu khoảng 1 lít nước, nước sôi cho cá vào nấu, để lửa nhỏ cho cá chín. Thêm gạo rang vào nấu lửa vừa cho cháo nhừ, đợi hạt cháo nở bung, cháo sánh lại thì thả thịt băm vào nồi đảo nhẹ cho viên thịt chín săn.
	+ Thêm nấm rơm vào, nêm nếm gia vị xíu muối, hạt nêm, bột ngọt, nước mắm cho vừa ăn.
	+ Khi ăn múc cháo ra tô cho cá và thịt xay lên trên mặt, rắc tiêu, chan xíu nước mắm ớt sẽ làm món cháo dậy mùi và ăn rất ngon.
	+ Bạn có thể nấu món này cho bé ăn xen bữa cũng rất bổ đấy.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"chao_ca_loc_thit_bam",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-ngon-cuoi-tuan-tiec/chao-ca-loc-thit-bam-cho-cuoi-tuan **BẾP GIA ĐÌNH**",
    "ngay_tao":"15/02/2017"
  },
  {
    "title":"Cua lột sốt chanh dây",
    "nguyen_lieu":"
    + 500gr cua lột (mẹ nhớ mua cua sống nhé).
	+ 3 cái lòng đỏ trứng gà.
	+ Bột mì, nước tỏi, muối, tiêu, dầu ăn, bơ lạt, tỏi băm, đường.
	+ 50gr chanh dây, 50gr mật ong, 3gr muối, bơ lạt, muối tiêu (Để làm sốt chanh dây).",
    "cach_lam":"
    + Làm Cua:
	+ Cua rửa sạch qua nước, để ráo.
	+ Cho 0.5 lít nước, 15gr đường vào nồi khuấy đều, thả cua vào cho cua ngậm nước ngọt, nhả nước mặn, đến khi cua ngạt nước là được.
	+ Trộn đều 3 muỗng canh nước tỏi, 1/4 muỗng cà phê muối, 1/2 muỗng cà phê tiêu, ướp đều với cua.
	+ Đánh tan lòng đỏ trứng, rưới đều lên cua, sau đó lăn qua bột mì áo một lớp mỏng sao cho bột phủ đều.
	+ Cho dầu vào ngập chảo, dầu nóng cho cua lột vào chiên vàng giòn, vớt ra bỏ vào đĩa lót giấy thấm ráo dầu.
	+ Cho 3 muỗng canh bơ lạt vào chảo, thêm tỏi băm vào phi thơm, tắt bếp cho cua lột chiên vàng vào xóc đều.
	+ Làm Sốt:
	+ Cho 1 muỗng cà phê dầu ăn vào chảo, dầu nóng cho chanh dây, mật ong, ít muối vào nấu cho hỗn hợp sệt lại. Thêm chút bơ lạt, tiêu vào. Cho thêm 1 muỗng canh bột năng pha loãng vào khuấy đều cho sốt thêm phần sánh mịn.
	+ Dọn cua lột chiên giòn dùng kèm sốt chanh dây ăn sẽ rất ngon.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"cua_lot_sot_chanh_day",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-be-cua-lot-sot-chanh-day **BẾP GIA ĐÌNH**",
    "ngay_tao":"15/02/2017"
  },
  {
    "title":"Xíu mại trứng cút",
    "nguyen_lieu":"
    + 200gr thịt bằm
	+ 5-6 quả trứng cút
	+ Dầu ăn, 1 muỗng cà phê tỏi băm, 1 muỗng cà phê hành băm, 1 muỗng cà phê dầu hào, 1 muỗng canh hành tím, tiêu, hạt nêm.",
    "cach_lam":"
    + Thịt bằm ướp 1/2 muỗng cà phê hành, tỏi băm, 1/4 muỗng cà phê tiêu, 1/2 muỗng cà phê hạt nêm, 1/3 muỗng cà phê muối, 1/2 muỗng cà phê đường trong 15 phút cho thấm gia vị.
	+ Trứng cút luộc chín, bóc vỏ. Ngò rí làm sạch.
	+ Bọc thịt bằm quanh trứng cút, vo chặt. Cho xíu mại viên trứng cút vào nồi hấp chín rồi vớt ra để ráo nước.
	+ Làm nóng chảo bằng 1 muỗng canh dầu ăn, cho 1/2 muỗng canh dầu hào, 2 muỗng canh nước tương, 1/2 muỗng canh đường, 1/3 chén nước khuấy đều cho đến khi sền sệt. Thêm ngò rí vào nấu cùng để lấy hương vị.
	+ Tiếp đến cho xíu mại đã hấp vào để lửa nhỏ, trở đều để sốt thấm đều quanh viên xíu mại.
	+ Bày xíu mại bọc trứng cút ra đĩa, dọn ăn kèm cơm trắng hoặc bánh mì đều ngon.
    + Chúc bạn thành công với món ăn này !",
    "image_name":"xiu_mai_trung_cut",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-be-xiu-mai-trung-cut **BẾP GIA ĐÌNH**",
    "ngay_tao":"15/02/2017"
  },
  {
    "title":"Trứng cuộn kiểu Hàn",
    "nguyen_lieu":"
    + 5 quả trứng gà
	+ 1 muỗng canh sữa
	+ 1 muỗng cà phê dấm trắng (Giấm sẽ giúp trứng gà khi chiên nhanh đông và cuốn dễ dàng hơn)
	+ 1/4 chén cà rốt
	+ 1/4 chén hành tây
	+ 1/4 chén hành lá
	+ 1/4 chén nấm hương (khoảng 4-5 nấm)
	+ 1/4 chén măng tây",
    "cach_lam":"
    + Nấm hương thái lát mỏng. Hành tây bóc vỏ, thái hạt lựu. Hành lá làm sạch, băm nhuyễn. Cà rốt gọt vỏ, cắt hạt lựu nhỏ. Măng tây rửa sạch, thái khoanh mỏng.
    + Trứng gà cho ra chén, đánh tan, nêm trứng gà với ít muối, tiêu, giấm, sữa, trộn đều rồi lọc qua rây cho mịn.
	+ Tiếp đến bắc chảo lên bếp, cho ít dầu ăn vào, sau đó thêm các loại rau củ vào đảo đều khoảng 2 phút cho vừa chín săn, nêm ít muối, tiêu.
	+ Tắt bếp, trút rau củ vào trứng trộn đều.
	+ Dùng lại chảo, thêm ít dầu ăn vào, trút hỗn hợp trứng, rau củ vào tráng mỏng, cuộn tròn đều.
	+ Khi trứng vừa chín tới 75% thì có thể bắt đầu cuộn tròn. Sau đó dùng thìa gỗ hơi ấn nhẹ để phần bên trong chín, se lại trong 1 phút.
	+ Lấy trứng cuộn ra, cắt khoanh tròn đều vừa ăn. Dọn trứng cuộn kiểu Hàn ăn kèm cơm trắng và nước tương rất ngon.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"trung_cuon_kieu_han",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-man/trung-chien-kieu-han-don-gian-bat-mat **BẾP GIA ĐÌNH**",
    "ngay_tao":"15/02/2017"
  },
  {
    "title":"Canh sườn non nấu táo",
    "nguyen_lieu":"
    + 150gr thịt nạc dăm.
	+ 100gr sườn non.
	+ 1 trái táo(hay còn gọi là trái bom).
	+ 5gr kỉ tử.
	+ 10gr táo tàu.
	+ 5gr ngò rí.
	+ 1 muỗng cà phê dầu nành(có thể thay thế bằng dầu thực vật thông thường).
	+ 1/2 muỗng cà phê muối.
	+ 1,5 muỗng cà phê đường",
    "cach_lam":"
    + Sườn non rửa sạch, chặt miếng vừa ăn, sau đó chần qua nước sôi rồi rửa lại dưới vòi nước cho sạch cặn. Táo (bom) rửa sạch, gọt vỏ, 3/4 cắt hạt lựu, 1/4 cắt múi cau.
	+ Cho 2 chén nước lọc vào nồi đun sôi. Thêm sườn non, kỉ tử, táo tàu, táo cắt hạt lựu vào nấu lửa vừa khoảng 35 phút cho sườn mềm. Nêm ít muối, đường, dầu nành và ngò rí cắt nhỏ vào.
	+ Múc canh sườn non nấu táo ra tô, trang trí vài lát táo, đợi nguội bớt thì cho bé dùng.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"canh_suon_non_nau_tao",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/nau-an-cho-be-yeu/mon-ngon-cho-be-canh-tao-nau-suon-non-bo-duong **BẾP GIA ĐÌNH**",
    "ngay_tao":"15/02/2017"
  },
  {
    "title":"Bò xào rau củ vị cà ri",
    "nguyen_lieu":"
    + 250gr bò phi lê
	+ 1 củ cà rốt
	+ 150gr bắp non
	+ 150gr đậu Hà Lan
	+ 1 muỗng cà phê bột cà ri
	+ Tỏi băm, muối, đường, tiêu, dầu ăn",
    "cach_lam":"
    + Thịt bò cắt khối vuông 1,5cm.
	+ Cà rốt bào vỏ, tỉa hoa, cắt lát mỏng. Đậu que, bắp non cắt xéo. Chần sơ cà rốt, đậu que, bắp non trong nước có pha ít muối.
	+ Phi thơm hành tỏi băm, cho bò vào xào hơi chín.
	+ Tiếp tục cho cà rốt, đậu Hà Lan, bắp non vào xào, thêm 1 chén nước và bột cà ri vào đảo đều đến khi nguyên liệu vừa chín rồi tắt bếp.
	+ Cho món ăn ra đĩa, dùng nóng với cơm trắng.
	+ Thịt bò xào vừa chín tái thì cho rau củ vào để thịt bò không bị dai và không chín quá. Sử dụng bột cà ri thì sẽ không cần nêm thêm các gia vị khác.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"bo_xao_rau_cu_vi_ca_ri",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-ngon-cuoi-tuan-tiec/mon-ngon-cuoi-tuan-bo-xao-rau-cu-vi-ca-ri **BẾP GIA ĐÌNH**",
    "ngay_tao":"15/02/2017"
  },
  {
    "title":"Canh bí đỏ nấu nấm",
    "nguyen_lieu":"
    + 400g bí đỏ
	+ 100g đậu Hà Lan
	+ 150g nấm kim châm
	+ Nước dùng gà
	+ Hạt nêm, nước mắm",
    "cach_lam":"
    + Bí đỏ gọt vỏ, rửa sạch, cắt miếng nhỏ hoặc cắt sợi.
	+ Nấm kim châm cắt bỏ chân, rửa qua bằng nước sạch.
	+ Đậu Hà Lan rửa sạch, cắt đôi.
	+ Cho nước dùng gà vào nồi nấu, khi nước sôi thì nêm hạt nêm rồi cho bí đỏ vào.
	+ Nấu sôi bằng lửa nhỏ khoảng 15 phút cho bí chín.
	+ Nêm nếm lại cho canh vừa ăn.
	+ Tiếp đó cho đậu Hà Lan và nấm kim châm vào, canh sôi trong 2 phút nữa là tắt bếp được.
	+ Chúc bạn thành công với món ăn này !",
    "image_name":"canh_bi_do_nau_nam",
    "nguon_tk":"Nguồn: http://www.bepgiadinh.com/mon-canh/canh-bi-do-nau-nam **BẾP GIA ĐÌNH**",
    "ngay_tao":"15/02/2017"
  }
]